{"1211": {"class": "政府失能 公共事務 能源政策", "sentences": ["台電有一套標準的限電辦法，林全內閣的人也一定知道相關的限電辦法，如果說真的要限電，也根本輪不到用「公務員關冷氣」這種「苦肉計」來因應。", "（圖片來源／維基百科、行政院）去年6月我承諾請假放下手邊1個月的工作，參與「開放台電」7月的活動，到了8月我必須回上海工作實驗室辦理預定8月底的離職手續，當時有人說我是拿到了台電的機密敏感資料，所以退出。", "其實「台灣不缺電」才是台灣的最高國家機密。", "我只是那個說出國王沒有穿衣服的小孩，洩漏了國家最高機密。", "但是，看不出臺灣不缺電的，才真的是瞎子、傻子、騙子。", "新版國王的新衣1837年安徒生童話「國王的新衣」，國王被2個騙子用子虛烏有的新衣騙得團團轉，騙子說：「只有聰明的人才看得到這件新衣」，最後國王穿了這件不存在的新衣遊街，成為舉國的笑話。", "180年後的台灣還在上演升級版的「國王的新衣」。", "騙子告訴穿著厚重皮草的國王，現在全球暖化，天氣很熱，只要穿上我們為您訂製的大衣，保證不會熱，只有笨蛋才會熱。", "一向以衣櫃衣服多到一半都穿不到的國王，為了怕別人以為他笨，所以就接受了騙子的意見，繼續花了很多民脂民膏訂製了保冷大衣。", "年初為了夏天將至，緊急新訂的「奇異保冷大衣」，怕趕不上，還動用了1.2億元4架巨型運輸專機送到，結果騙子還是說趕工也做不出來，所以這夏天要大家多穿衣服。", "沒想到7月底一場颱風，把皇宮東衣櫥的衣架吹倒了，國王大驚失色，怎麼辦，保冷比基尼泳裝都沒有了。", "騙子神色自若，告訴宰相木栓，只要命令全國下午1點到3點，把冷氣關掉，保證可以不會太熱，宰相和內閣大臣穿了厚重的皮草，一面喊熱，一面再趕製大衣，早就中暑了，所以言聽計從，命令8月1日起兩個星期下午全國都不能開冷氣。", "的確，如果中暑的人，就會神智不清，感覺不到冷熱，甚至加衣蓋被，還會發冷。", "這一來，全國都中暑了，而且全部同意騙子要加緊趕製太陽能、風力綠能大衣外，還要把核子輻射的破舊大衣拿出來穿。", "倒了根電塔，就會缺電，缺電就要恐嚇全民限電，沒有限電，行政院長林全就要發布未來2週，電塔沒有修好前，下午1點到3點就要關冷氣。", "以台灣高溫高濕的午後，在密閉的辦公大樓中，這種幾近自殘自愚的政策指示，大概不是一般心智成熟者會想得到、做得出來的。", "台灣不但做了，而且總統蔡英文還甘之如貽，8月2日下午去民進黨中央黨部開中常會，也沒吹冷氣。", "體質特異的總統據媒體報導，蔡英文的體質特異，怕冷不怕熱，看來台灣的文武百官、各級政府官員也要具備這種特異體質才行。", "今晚坐在上海黃浦江邊，吹著冷氣，喝著冰凍的啤酒，遙想對岸生活在「水深火熱」的台灣同胞，忍不住嘆一口氣，唉！", "台灣人為什麼要這麼自愚愚人？", "近日颱風假、缺電的新聞，看了令人反胃，為什麼這麼愚不可及的事，要一演再演，好像是在看十多年前的老報紙。", "還有媒體報導，環保團體表示支持這麼愚蠢的關冷氣政策，實在不愧「環保者，環人呆也」的拆字，當一群呆子環聚在一起，就「環保」了，對執政者的愚忠，沒有洞見真相的智慧，乃環保之大不幸。", "去年蔡英文剛就任總統，因為不缺電的事證俱在，根本沒有限電的危機問題，但是「馬規蔡隨」，竟然一上臺就想以「重啟核一」來因應假性缺電。", "我寫了一篇《蔡府智商要下修到多少》，現在看來，依然可用。", "一位民進黨的朋友告訴我，行政院政務委員張景森是被民進黨內部公認「最聰明的人」，是他告訴小英總統、林全缺電，自己都剃光頭、穿短褲節電，現在你指著英全罵，等於是罵民進黨最聰明的人是笨蛋，你不是侮辱了所有民進黨的智慧？", "缺電？", "逗你玩的！", "最悲哀的事，若過於眼睜睜看著自己的國家領導人無法面對問題、解決問題，卻創造出無數的問題，變成笑話。", "台灣的「限電假議題」乃過去和現在的總統、行政院長、內閣百官的集體愚昧之大成。", "這就像是今日台灣版的「國王的新衣」，明明有電有大量閒置的發電機組（即使扣除不到10%的核電機組），偏偏說沒電，明明不缺電，喊節電，矛頭卻指向杯水車薪的民生用電，叫大家穿短褲上班，中午去大賣場、百貨公司吹冷氣。", "還有更愚蠢的節電辦法嗎？", "我打破腦袋也想不出來，真的會有人命令全國政府機關在下午1點到3點這段台灣最熱的時段把冷氣關掉。", "奇怪，為什麼不把去百貨公司吹冷氣和政府機關關冷氣這兩個超完美的點子結合起來，全國公家機關都搬去百貨公司辦公？", "這一來，不是節能減碳，提高行政效率，促進商業發展、國民旅遊集一體的完美組合？", "看來林全院長把舉國上下的腦筋者「栓死了」，全國都中暑，所以提出了這個瘋狂的尖峰節電計畫出來。", "反正舉國公務員的頭腦已經不靈光了，上行下效，下午關掉冷氣，更能夠把「能混就混、能撈就撈」增加一甲子的功力。", "即使沒有中暑的，頭腦清醒的，恐怕也要氣得發瘋。", "反正台灣早已不是一個「正常國家」，忘了一個正常國家會如何面對電力供需管理應有的工作。", "首先，台灣的電力機組裝置容量早已超過50GW（500億瓦），而最高尖峰只有36GW，有14GW多的發電機組，超過3分之1的電力機組即使在用電最尖峰，也措措有餘。", "即使是扣掉台電最愛、死抱不放的核電5.14GW，還有9GW的餘裕。", "就算再不濟，完全沒有水力2GW、風力0.7G，丟掉和平電廠1.3GW，還應該有5GW的餘裕。", "有這麼充分的餘裕的電力供應能力，為什麼會不夠？", "這是台電管理能力的問題，董事長、總經理、副總、專總、發言人，經濟部長、次長，以至行政院長，全部都說謊，都該移送法辦。", "林全知道「限電辦法」嗎？", "就算台電的機組、發電系統管理糟糕，在下午發不到36GW的電力，依照「限電辦法」，前一天也要告知工業用電戶做好局部（5-15%）的限電措施準備，到第二天真的缺電時可以啟動。", "在台灣「缺電」是假的，上臺電網站「限電種類」上看一看就知道了。", "其實台電真不是笨，只是裝笨逗英全內閣玩的。", "台電《電源不足時期限制用電辦法》（圖片來源／台電網站）從這張圖就可以看到，有「電源不足時期限制用電辦法」，台電必須依與用戶的供電合約進行臨時性減少用電措施。", "民生用電並沒有和台電有此合約，是大工業用戶才有被限電的義務。", "這很合理，平時都是民生用電比工業貴2倍，而且工業是可以調節生產，配合電力尖峰期間，減少大量用電的5%，即可抵銷幾百棟大樓的冷氣，按照以下臺電的自評表，如果對工業大用電戶採取到5級的限電措施，可以省下189.99萬瓩（1.9GW），彌補和平電廠倒掉的130萬瓩（1.3GW）都夠。", "台電電力自評表。", "（圖片來源／台電網站）今天不該問缺了多少電，而是要問50GW的發電量，最大供電能力只有36GW，剩下的14GW的電到哪裡去了？", "（圖片來源／台電網站）林全知不知道有這部「限電辦法」？", "我可以確定林全一定知道，因為去年7月郝明義的「開放台電」活動中，林全聽到此簡報，而且問前臺電董事長黃重球，黃重球答不上來，去年8月1日黃重球就換成現任董事長朱文成。", "缺電說是核能復辟的逆襲？", "所以內閣的人一定知道相關的限電辦法，要限電，也根本輪不到「大家關冷氣」這種「驢相」，但是他們真的又做了。", "這幫人不是台大教授，就是博士，說他們智慧不足，絕不可能，為什麼他們要做這麼蠢的事？", "無巧不巧，這一票人大多是擁核的老藍男，難道是核能復辟的逆襲？", "我遠離權力核心，不敢妄加臆測這其中有何宮廷秘辛，但是無可否認的，英全政府的「集體愚昧」超過常人想像。", "但我認為最不甘的是，2300萬人要被這群自作聽明的教授、博士、老藍男內閣耍多久？", "還有立法委員把這次限電的責任推給馬英九，奇怪，為什麼不推給清朝的溥儀？", "明朝的崇禎皇帝，或是川普、金日成？"], "title": "台版的國王的新衣 缺電的瞎子、傻子、騙子", "tempting_title": true, "tempting_sentences": [17, 18, 19, 31, 42], "id": 1211}, "1208": {"class": "政府失能 能源政策", "sentences": ["蔡英文總統（圖片來源：中央社）為了因應缺電危機，行政院勒令所有公家機關下午1～點3關閉冷氣兩小時，公務員、立委、助理怨聲載道。", "在每天最熱的時候關冷氣，目的很明顯的是為了調度、應急，而不是節能。", "總統府公告（網友提供）昨天的民進黨中常會，也響應政策關冷氣，發言人還說不覺得熱。", "不知道蔡英文總統、林全院長和各部會首長的辦公室，是否也遵循這道禁令，但我希望是沒有。", "中國人總喜歡講「王子犯法與庶民同罪」、上下一律平等的那一套，但為了省那一點電，把國家領導人熱到七葷八素，在腦袋不清的情況下做決策，對國家絕對事不划算的事。", "雖然這個政府的決策品質已經夠糟了。", "不管你是擁核還是反核，不管蔡總統的文稿寫得多文青、多天花亂墜，這個政府都用實際的行動在告訴你，這次是玩真的、限電的危機迫在眉睫。", "如果不是那十幾萬倒楣的公務員汗流浹背，把妝都花了，就是你要天天提心吊膽，擔心自己冰箱裡的食物會不會因為停電而出問題。", "這個號稱要建立「無核家園」的政府，上任以來不僅陸續啟動核能機組，就連核電廠應急用的輕柴油機組，都拿來供應日常所需。", "沒有人知道，萬一此時核電廠有任何狀況，會是個什麼光景。", "但是大敵當前、用電吃緊，不管反核、擁核的都顧不了這麼多，冷氣反正先開了再說，吵架是之後的事。", "至於公務員是不是被霸淩、剝削，那就更加顧不得了。", "這個政府從上任以來，口口聲聲的公平、正義、進步、改革、要讓台灣偉大、要做XX的後盾。", "但卻一天到晚在打自己的臉，重大決策幾乎沒有一樣對的。", "去年6月，華航空服員大罷工，影響數萬旅客。", "蔡英文總統在登機強力挺空服員，留下「如果不是忍無可忍，沒有一個空服員會走向罷工」的經典名句，傳頌一時。", "等到7月，等到長榮空服員請颱風假，整個政府上下全部躲到不見蛋。", "親綠媒體還還跳出來批評「職業運動家」操弄，直指是「涉及刑事責任的串連動員」、非法罷工，甚至華航、長榮空服員和台鐵員工，打成中共同路人、三合一敵人。", "去年6月底，蔡英文總統在國外出訪與媒體餐敘時，斬釘截鐵的說，「一例一休」是「進步的立法」；", "民進黨上下把「一例一休」吹上了天、非過不可。", "結果到了今年7月，蔡英文在府內與民進黨縣市黨部主委們便當會時，卻說就連他是法學博士，很多勞基法相關的條文，「看了三遍也不一定看得懂」。", "民進黨內的風向立刻又大逆轉，一堆立委喊著要修法；", "當初的非過不可，如今又變成了非修不可。", "民進黨政府上任的時候說要發展綠能，三令五申說非核絕不會缺電，結果卻一邊重啟核電機組、一邊大量增加火力發電，最後還是逃不過限電危機，只剩下「關冷氣」這一招。", "從在野到執政，民進黨開出了一張又一張的支票，承諾要帶領台灣人民到達應許之地，公平、正義、尊嚴、環保、經濟發展都能兼顧。", "但一年多過去了，不僅是支票跳票，甚至很多事是完全反其道而行。", "上任前承諾是「有史以來最會溝通的政府」，要人民「別太溫良恭儉讓」，「政府聽不見可以拍桌子」；", "如今卻又叫人民「不必再大聲」。", "當初支持華航空服員罷工，如今反對長榮空服員請假。", "去年代表政府向原住民道歉，今年在雨中強制驅離，把原住民趕出以他們命名的「凱達格蘭大道」。", "政府不斷宣傳絕不缺電，結果限電危機迫在眉睫。", "政府告訴人民「一例一休」有多進步、多造福勞工，還搬出「物質不滅定律」打臉企業界，說絕對不會「三輸」，結果呢？", "這個政府不斷用實際的作為、結果，來驗證自己的謊言、虛情假意、決策粗糙、評估不週。", "沒有人知道，等在後面的轉型正義、年金改革、同婚、前瞻計畫，會不會再重蹈過去的覆轍，會造成多大的衝擊，付出多少社會代價。", "「實踐是檢驗真理的唯一標準」。", "這個政府不斷地打臉自己，讓人民切身的體驗到，政府的所有說詞，都是事情的「反指標」。", "政府想要往東，最後一定往西。", "政府說不缺電，最後就一定缺；", "政府說這件事好得不得了，最後一定一團糟。", "這樣一個「料事如豬」、凡事只能禁得起3個月檢驗的政府，要如何領導這個國家？", "如何讓人民跟隨？", "蔡政府或許應該把冷氣調低一點，好好冷靜思考。"], "title": "不斷證實自己說謊的蔡政府", "tempting_title": true, "tempting_sentences": [1, 2, 11, 12, 13, 16, 17, 21, 23, 25, 29, 30, 31, 32, 35], "id": 1208}, "1200": {"class": "一般故事 生態保育", "sentences": ["心痛！", "這地大規模屠殺鯨魚鮮血染紅大海法羅群島是丹麥的海外自治領地，每年夏天在法羅群島周圍水域都會大規模獵殺鯨魚和海豚。", "近日，一組來自海洋守護者協會（SeaShepherdGlobal）的照片引起了許多人的關注。", "志願者在7月到9月初的十周內，假扮成遊客拍下這些照片。", "獵殺鯨魚和海豚是法羅群島當地的傳統，最早可以追溯到16世紀末。", "當地居民會將鯨魚群驅趕到淺水區，然後用長矛將其殺死。", "海洋守護者協會表示，其志願者記錄了九次狩獵，一共198只大西洋白海豚和436頭鯨魚死亡。", "志願者描述當時的場景，他說：鯨魚被小船驅趕到海邊，在殘酷的拔河遊戲中被拖到岸邊。", "該組織將法羅群島政府描述為野蠻的、邪惡的、瘋狂的。", "而法羅群島政府卻表示，這個組織是為了煽動大家對當地居民的憤怒。", "法羅群島政府指出，鯨魚一直是當地飲食的重要組成部分，他們表示：每頭鯨魚都為民眾提供了幾百斤的肉和鯨脂，否則必須從國外進口。", "島上的捕鯨活動是可持續的，捕殺的領航鯨還不到其總量的1%，而且它們也不是瀕危物種。", "據相關資訊，北大西洋的領航鯨大約有77.8萬頭，其中大約10萬頭在法羅群島附近。", "法羅群島平均每年的捕殺量為800頭，據統計，今年到現在為止一共有1700頭領航鯨和白海豚在法羅群島被獵殺。", "去年有295頭領航鯨被捕殺，而2015年是501頭。"], "title": "心痛！這地大規模屠殺鯨魚 鮮血染紅大海", "tempting_title": true, "tempting_sentences": [1, 7], "id": 1200}, "1206": {"class": "一般故事 國際情勢", "sentences": ["習贊新起點川普說談得來！", "7個數字讀懂中美關係川普與習近平2017年11月9日在北京出席美中雙邊會談美國總統川普及政府代表團與中國國家主席習近平和他領導的團隊星期四在北京舉行會晤。", "在出席雙邊擴大會議時，習近平稱，美中關係正處在一個新的起點，中國準備好與美國增進合作關係，本著相互尊重和互利的精神妥善管控分歧。", "川普在發言中直截了當地挑明瞭本次雙邊會談的主要議題。", "他說，你我雙方都相信有辦法解決朝鮮問題。", "在貿易問題上，川普說，美國落在中國後面，但是會改變政策，使得雙邊貿易更加公平。", "川普還說，自己對習近平很有好感，兩人很談得來。", "稍早前，習近平在人民大會堂前的廣場為川普舉行歡迎儀式。", "這是川普今年1月上任美國總統後首次訪問中國。", "他表示，會借這次訪華機會，推動解決朝鮮核問題和美中貿易嚴重失衡。"], "title": "習贊「新起點」 川普說「談得來」！7個數字讀懂中美關係", "tempting_title": false, "tempting_sentences": [], "id": 1206}, "1213": {"class": "公共事務 勞工政策", "sentences": ["一個革命軍人的心聲：寫完退伍宣告後，腦子中有著另一件事揮之不去...！", "有個議員在我腦子中嗆著我（大概我瘋了）議員A：你們軍人就是薪水領太多、退休俸領太多，浪費納稅者的血汗，這實在是不公平，就是應該改革！！", "我：您說的是，我也覺得我們薪水太多了，退休俸也領太多，不然這樣，我有些建議讓國軍改革一下，這樣不僅可以消除年金問題，還可以讓國軍弟兄心服口服。", "議員A：來、來、你說！", "我：（以下很長，請耐心看完）1.廢除軍人與國家的行政契約，全面改簽立雇傭契約，全面適用勞動基準法。", "2.每日不得超過八小時，每週不得超過四十小時，不可以超時加班，如果超時，我們不會報警、不會落跑，但請支付我們雙倍時薪。", "還有，時間一到，我們就下班，沒有留宿營區，如果要我們留宿，等同於加班。", "3.改成一例一休，工作日數不可以超過7日，超過我們也不會報警，但也請支付雙倍日薪。", "所以我們也要放颱風假，如果召回或是在營區留守，等同於加班。", "4.颱風過後的清潔工作，請以當天在營人數為主，不足的話，我們也同意召回，也請比照加班給付薪資。", "5.廢除軍刑法的抗命罪，因為只是雇傭關係，我們不想做可以辭職，所以長官的話不執行，頂多扣薪或是被開除，不能被法辦，戰時也一樣。", "順帶一提，打戰時，我第一個辭職！", "6.我們調職也是要依照勞動基準法第10條之1的規定，要考量我們及其家庭之生活利益，而且要給予必要協助。", "原則上離我家10公里就別想我同意調職！", "7.退休也比照勞動基準法，起碼要65歲以上才能強制退休。", "8.軍人要組成工會，如果權益受損，我們就要罷工，就向華航一樣。", "員警大大門也可以一起來組工會。", "9......沒想到，就先上面這樣吧。", "議員A：.....不行啦，軍人是特殊職業，不能比照勞工。", "我：既然不能比照，你他X的跟我談個屁公平啊！！！", "以上乃轉貼文章，如有認同，請按個讚....！"], "title": "一個革命軍人的心聲：", "tempting_title": false, "tempting_sentences": [], "id": 1213}, "1203": {"class": "一般故事 環境問題", "sentences": ["原水利副部長：中國200米級高壩密集已成安全隱患中國是世界水庫大壩數量最多的國家，水庫大壩安全風險不可掉以輕心。", "下一步，國家將合理佈局西部和中東部水電開發，西南地區以川、滇、藏為主，以重大項目為重點，結合售電市場和外送通道建設，積極推進金沙江水電基地建設。", "據中國能源報11月9日報導，11月9日至10日，中國大壩工程學會2017學術年會暨大壩安全國際研討會在湖南長沙召開。", "來自20多個國家和地區的700余名專家、學者圍繞我國水庫大壩建設和水利水電發展的新形勢，結合行業普遍關注的大壩安全、綠色發展、智慧發展等熱點問題進行了研討。", "傲立世界壩工領域前沿水利部副部長周學文在致辭中表示，中國是水害災害頻發國家，也是一個能源短缺的國家，水庫大壩統籌防洪、發電、供水、灌溉等功能，是保障人民生命財產安全，保障經濟發展的必然選擇。", "1949年，新中國成立後，我國開展了大規模的水庫建設，取得了令人矚目的成就，已成為世界上擁有水庫大壩數量最多的國家。", "特別是近年來，中國水庫大壩發展進入了一個新的階段，即200米、300米世界級的高壩大庫在我國建設並投入運行，攻克了高庫大壩建設管理中的一系列難題，走在世界壩工領域的前沿。", "中國大壩工程學會2017學術年會暨大壩安全國際研討會現場國家能源局安監司副司長李澤介紹，從水電建設運行情況看，2016年，我國水電裝機已達3.3億千瓦，占總裝機的20%，發電量1.17億千瓦時，占總發電量19%。", "十二五時期，新增水電投產容量1億千瓦，年均增長8%。", "下一步根據我國能源資源分佈特點和開發現狀，將合理佈局西部和中東部水電開發，西南地區以川、滇、藏為主，以重大項目為重點，結合售電市場和外送通道建設，積極推進金沙江水電基地建設。", "西北地方要適應能源轉型發展需要，優化開發黃河上游水電基地開發，中東部地區優化開發剩餘水能資源，充分發揮水電調節作用。", "安全風險不可掉以輕心與會也提醒，傲人成績背後的挑戰與風險不容忽視。", "看到成績的同時，也需要清醒認識到，除了環境、環保、移民安置、開發效益條件約束外，安全問題也將是制約世界水利水電健康發展的重要因素。", "水電站大壩一旦坍塌將對下游人民生命財產帶來不可估量的損失。", "目前，我國水庫大壩面臨大壩數量多、氣候變化、建設條件複雜等多重因素帶來的風險。", "水利部原副部長、中國大壩工程學會理事長矯勇表示，我國已擁有水庫大壩9.8萬餘座，是世界上擁有水庫大壩最多的國家，其中95%以上為土石壩，95%以上是上個世紀80年代以前建設的老壩。", "同時我國也是世界上擁有200米級以上高壩最多的國家，目前世界建成的200米級以上高壩77座，我國有20座，占26%；", "在建的200米級以上高壩19座，我國就有12座，占63%。", "雖然近10年來我國進行了大規模的病險水庫除險加固，但水庫大壩數量多，土石壩多，出險的幾率就高，對安全風險絕對不可掉以輕心。", "坐落於四川和雲南省交界的溪洛渡大壩，最大壩高285.5米。", "目前，我國200米級以上高壩主要集中在西部地區，高海拔、高地震烈度、高邊坡、地質條件極為複雜。", "主要分佈在黃河、金沙江、雅礱江、瀾滄江、大渡河等大江大河，河流水量充沛，水能資源富集，大地下廠房、大流量洩洪、大機組發電、高速水流消能成為常態，對水工建築物的安全性、穩定性、耐久性要求十分高。", "如此密集地建設一批200米級高壩，在世界築壩史上前所未有，許多勘測設計和建設管理中的技術難題，可能是第一次遇到，稍有不慎就可能埋下安全隱患。", "矯勇表示。"], "title": "原水利副部長：中國200米級高壩密集 已成安全隱患", "tempting_title": false, "tempting_sentences": [], "id": 1203}, "1209": {"class": "政府失能 公共事務 年金改革", "sentences": ["一邊說著和平一邊在背後猛刺這就是民進黨剛剛跟幾位原是綠營的老人家聊天赫然發現他們真的以為劉致政是藍的恐怖的洗腦恐怖的抹黑請大家一起分享這篇文章並用力的說明給綠營的人聽讓他們知道真相我今天成功改變一個人你呢??", "本文開始：這是深綠的朋友前陣子傳的您看了不氣憤嗎？", "年金由來與改革1.當時的退休金設計方向，就是國民黨，收買政權的工具，透過軍人的槍桿子，公務員的資源分配，教師的洗腦教育，檢調法官司法掌控社會，集軍公教~牢牢抓住政權，以行政執行命令來?", "住一群既得利益和貪婪無厭者。", "2.透過這些人，掌控社會，把國家合理的絕大部分資源，扭曲的支付給，政權的爪牙，而強烈的犧牲勞農漁工民，等大量的權益，獨厚特定團體。", "3.所以為何退休制度一直沒有法源依據就執行，因為他就是只照顧政權擁護者，國民黨的爪牙，而且是一紙行政命令，為何後來要一直修正，就是民智漸開，民眾反對力量越來越大，不得不面對改變。", "4.慢慢地，才有一些台灣子弟進入【軍公教】圈子，慢慢容入政權的守護者，也溶入為【既得利益者】。", "5.當這些軍公教人，高喊著當年辛苦，月收入只有2~3千元，多委屈，您回想，我們的父執輩，在哪個同年代，可是日薪才30~50元，頂多不超過80元/日，換算還不到1500元/月，人家軍公教一週上5.5天班，咱們台灣人父執輩是2週休1天，在外風吹雨打的，烈日艷陽下，任何補助都沒有~。", "每每想到此，就不禁想起我們哪辛勞一輩子的老父執輩，從來沒有受到國家一丁點照顧而潸然淚下6.軍公教呢有水電及子女教育費各項補助，還有特定照顧軍公教的福利社，多令人羨慕啊您們台灣人當年還進不去呢記得嗎～還有年終獎金，台灣人的勞農漁工民呢～誰給你啊相較之下，委屈是誰啊7.難道我們的父執輩，沒有功勞嗎政府有照顧他們嗎～等到民進黨阿扁上臺，才有老農津貼，才開始照顧虧欠台灣人的公理與公道。", "難怪鄉下的阿公阿嬤說，投阿扁一票，比養3個兒子還好。", "我說阿嬤你們都錯了！", "是台灣人太善良了！", "被欺負了一輩子，阿扁只是回復一點點的公道與天理而已。", "8.當年民進黨提案要增加老農津貼每人1000元，全年總額約170億元，國民黨說會拖垮財政，那18%一年850億就不會拖垮財政。", "毫無法源依據的退休軍公教的年終慰問金，每年加發隨便就2~300億元，數十年如一日，就不會拖垮財政，給台灣勞苦的勞農漁工人，就拖垮財政，給國民黨的徒子徒孫，就不會拖垮財政這是什麼道理！", "退輔會每年2400億元在花，就不會拖垮財政9.誰敢說我們的父執輩，對台灣沒有貢獻，誰能說只有軍公教有付出，為甚麼到今天民智大開了，政府還不照顧多數的勞農漁工，還在壓榨勞農漁工人，去供養退休吃香喝辣，享受一輩子好處的軍公教合理嗎有天理嗎我們不否認絕大部份軍公教有其歷史貢獻，有其時代背景，但絕不是如現在抬面上，發言的哪些貪婪，貪得無厭者之流，所美其言的，要尊嚴，汙名化其實只是要錢啦10.要尊嚴，不要給他們汙名，哪我們給他們頒個旌忠狀，愛國獎牌，夠尊嚴了吧～從此所有退休金，一筆勾銷，您再看看，他們貪婪不貪婪所有說辭，就是一個既得利益者~貪婪無厭罷了！", "10.台灣人還不覺醒嗎～我認為這場年金改革，不是鬥爭，也不是政治問題，純就是正義必須彰顯，是天理公道必須還原於平等公民。"], "title": "這是深綠的朋友前陣子傳的…您看了不氣憤嗎？", "tempting_title": true, "tempting_sentences": [0, 1, 2, 3, 4], "id": 1209}, "1204": {"class": "一般故事 國際情勢", "sentences": ["2535億美元！", "中美創紀錄大單背後的精彩博弈故事在網上掀起一波又一波熱議後，今天，美國總統特朗普的訪華行，終於迎來[高·潮]。", "根據商務部消息，這次中美兩國經貿合作的簽約總額，達到了2535億美元，既創下了中美經貿合作史上的記錄，又刷新了世界經貿合作史上的新紀錄。", "對於這樣一個成果，中美兩國領導人的評價也罕見得高。", "習近平稱，這次會晤是一次成功的歷史性訪問。", "而特朗普則一改此前保守主義的姿態，稱，希望與中國保持活躍的交易夥伴關係（vibrantrelationship）。", "可以說，一直以來，經貿問題就是中美兩國關係的壓艙石和推進器，這一次，兩國取得如此突破性的成果，無疑具有劃時代意義。", "破紀錄2535億美元是什麼概念？", "不如來算一筆經濟賬。", "按照世界銀行2016年的統計，這相當於智利、芬蘭等國一年的GDP。", "而對美國18萬億美元的經濟總量來說，它的占比也達1.4%。", "請注意，1.4%的占比可不是一筆小數目，尤其是對於目前正缺錢的美國來說。", "大家都知道，美國國內最近發生了幾件大事，一是美國國會於10月26日通過了2018年聯邦政府4萬億美元的預算決議，被視為特朗普政府推動稅改立法的一大重要進展；", "二是，11月2日，特朗普正式提名鮑威爾為美聯儲主席，市場普遍認為，此人偏向低利率和金融市場的弱監管。", "上任以來，特朗普就一直強調美國優先戰略，要振興實體經濟、減稅、加強基礎設施建設、增強能源獨立能力、放鬆金融監管，但目前美國的財政能夠支撐嗎？", "顯然夠嗆。", "而這次，中國對美進口的訂單，大多集中在能源、大宗商品和基建領域：比如：中航材與波音簽署了300架飛機採購協定，總價370億美元；", "中國承諾在20172018年度，再向美國進口總價50億美元的美國大豆；", "此外，中石化等還要幫助在美國阿拉斯加州開發液化天然氣資源，涉及430億美元，或創造1.2萬個崗位。", "這一點，可以說是跟特朗普政府讓美國再次偉大的口號無縫對接了。", "當然，對於中國來說，這同樣不是一筆小數目。", "全球化智庫（CCG）高級研究員、對外經貿大學國際經濟貿易學院教授、中國世界貿易組織研究會研究部主任崔凡就指出，按照中國海關的出口統計，去年一年，中國對美的商品貿易順差大約是2500億美元，這其中還不包括轉口貿易的數額。", "也就是說，我們把去年從美國身上賺的大部分錢，都拿去買美國的商品了。", "作為一個商人出身的總統，特朗普一直自詡自己是一個卓越的dealmaker(交易能手)，如今，中國能夠在尚處於發展中國家水準，需要大量資金開展經濟建設的情況下，為他送去那麼一份大禮，可以說，是釋放了足夠友善的信號了。", "細節這麼看起來，我們似乎都是中國在拿錢買美國貨，支援美國的經濟建設，這不是在替別人做嫁衣裳嗎？", "別急，看看細節。", "首先，在這2535億美元的單子中，並非所有的項目都是一年就完成採購的，大部分產品都是分批採購的；", "其次，包括波音飛機、大豆等在內的許多商品，本身就是中國從美國購買的常規商品。", "事實上，中國歷來就是美國飛機、大豆的第一大出口市場。", "因此，從交易內容來看，常規需求的商品居多，增量的部分不大。", "而在崔凡看來，更為重要的是，這裡面還包含了許多我們之前一直想買，但美國不肯賣的東西，比如高通的晶片。", "這次的訂單中，頗受關注的一筆，就是來自高通與小米、OPPO和Vivo簽訂的120億美元的零部件訂單。", "要知道，晶片等高科技領域的產品，對美國來說，一直十分敏感，有著嚴苛的出口管制。", "不久前，特朗普還從總統層面，叫停了中資背景基金收購美國晶片公司的交易。", "這一次，雙方能達成這筆交易，美國那邊肯定是稍微放開了一點口子的。", "業內人士表示。", "開放另一個關鍵收益，在對外開放領域。", "今年以來，中國政府在對外開放領域所做出的努力和展現的決心，有目共睹。", "首先是十九大報告明確提出，要推動形成全面開放新格局。", "習近平說：開放帶來進步，封閉必然落後。", "中國開放的大門不會關閉，只會越開越大。", "而十九大之後，習近平的第一項外事活動，就是接待清華大學經濟管理學院的外企代表們，並且親自向他們講述中國對外開放的決心，包括：推動經濟全球化、構建人類命運共同體等。", "但從現實情況來看，世界對中國開放的信心並不充分。", "往近了說，這次跟特朗普來華的都是能源、大宗商品行業的企業，極少科技和金融類企業。", "這無疑是對中國在這兩個領域的市場准入抱有很大懷疑態度；", "往遠了說，世界範圍內，不承認中國市場經濟地位的國家，並不在少數。", "特朗普不久前還指責中國是匯率操縱國。", "更緊迫的現實在於，中國已經處於對外開放的重要節點。"], "title": "2535億美元！中美創紀錄大單背後的精彩博弈故事", "tempting_title": false, "tempting_sentences": [], "id": 1204}, "1210": {"class": "公共事務 年金改革", "sentences": ["20世紀中期，臺灣當局忌憚大陸攻台，當局支出以防務為優先，導致軍公教人員待遇偏低。", "有記載說，1960年代臺灣公教人員「陷於饑餓邊緣，痛苦萬狀」，退休後的待遇則更加悲慘。", "儘管有相關退休法規，諸多符合條件的公務人員仍然不願退休，影響公共部門人事的新陳代謝。", "國民黨為了穩固政權，獲得軍公教的支援，開始改善軍公教待遇，彼時當局財政拮据，無法拿出大筆現金擔負退休金，於是便出現了所謂的「十八趴（18%）」（軍公教將退休金以及公保給付存在臺灣銀行所能享受的特別優惠利息待遇）。", "1960年發布的「退伍除役官兵優惠儲蓄存款辦法」第4條規定，優惠利息比照金融機關一年期存款利率加50%計算，但最低不得低於年息18%。", "制度實施第一年，優惠利率水準訂為年息21.6%。", "當時銀行一年期存款利率為14.2%，軍公教優惠存款利率與一般銀行利率沒有明顯差距，並未引發太大的爭議。", "數次修訂後，於1983年優惠利率的下限定為18%，其後未再改變。", "1995年實施退撫新制後，新進人員不適用此優惠。", "也就是說，「軍公教18％」只有1995年前參加工作的人才有資格享受，而這部分人在逐漸逝去。", "1972年，臺灣當局規定軍公教可享受1個月全薪的年終慰問金，從1989年起提高至1.5個月全薪。", "據統計，僅加發的1個月全薪年終工作獎金和「退休金優惠存款年息不低於18%」兩項規定，就使公務人員收人增加了三成以上。", "總體說來，除18％和年終慰問金外，軍公教人員每年有春節、端午和中秋三節慰問金；", "子女可比照現職人員享有教育補助，領到大學為止；", "死後，父母、配偶和未成年子女等，也能選擇繼續領相當於月退休金一半的月撫慰金。", "退伍軍人享有水電補助，每月用水20噸以下、用電340度以下，可享受半價；", "還享有全額健保費補助，眷屬可享七成保費補助等。", "圖片來自於臺灣網友整理2013年，在臺灣傳出勞保基金可能破產之時，民進黨「立委」管碧玲以「公平正義」為口號提出削減軍公教福利的口號，將戰場轉移到軍公教身上來。", "在馬英九政府主導下，國民黨大幅削減軍公教的年終慰問金，除收入2萬新臺幣以下及因公致殘的本人及家屬外，不予保留。", "對馬英九的做法，藍營頗多怨詞。", "「立委」蔡正元多次大力批判馬英九的改革方向是隨民進黨起舞，缺乏系統考量。", "來自軍公教聚集區的「立委」孫大千也表示，沒能擋住黨內關於刪減「軍公教」人員退休福利的決策，對不起那些曾為臺灣打拚過的軍公教人員。", "藍營為此也得罪了軍公教團體。", "但蔡英文上臺後，並不如軍公教預想的那樣恢復此前福利，反而大力推行年金改革。", "因此，軍公教選擇上街抗議，這是幾十年來的第一次，也有不得不說的苦衷。", "軍公教優惠政策的制定是在上個世紀，每逢選舉就被人拿出來討論，各黨改革很少實質性徵求他們的意見：國民黨直接砍慰問金，民進黨擺了桌鴻門宴等他們，反而背上了汙名。", "打著反十八趴旗號的主席蔡英文，也曾領取十八趴，存款高達410萬元新臺幣。", "被這樣的人批評領取十八趴，軍公教怎能忍？", "雖說軍公教群體也有自己的不得已，但改革也的確是箭在弦上，不得不發了。", "1974年臺灣軍公教的退撫經費占當局總預算的3.8%；", "到1994年退撫經費已占總預算4.22%。", "至2002年7月底，臺灣各級「政府」拖欠公務員退撫金優惠差額利息共349億元新臺幣。", "至2012年9月底，「地方政府」還拖欠優惠差額利息315億元。", "據預測，臺灣各級「政府」未來17年還要再投人2兆新臺幣的財政預算，以補貼公務員退撫金優惠差額。", "2010年，台當局僅優惠利息支出達新臺幣462.8億元，相當於總支出的2.4%。", "幾年前，有媒體算了一筆賬：18%優惠存款一年要支出801億元，年終慰問金要202億元，退休金加上各種補貼，每年總支出約3000億元，超過了臺灣18個縣市的年度預算。", "軍公教退休人員福利已成為臺灣當局財政的沉重負擔。", "根據最新一次的精算報告，軍、勞、教、公各基金入不敷出的年度，分別在2011年、2018年、2018年和2019年；", "各基金用罄的年度分別是2024年、2027年、2028年和2030年。", "因此，現行軍公教年金制度已經到了非改不可的地步。", "在臺灣，年金改革也是共識，但是應當如何改則成為了交鋒的關鍵。", "年金改革既受政治立場的左右，又常常被當做是政治工具。"], "title": "軍公教福利的由來", "tempting_title": false, "tempting_sentences": [], "id": 1210}, "1212": {"class": "政府失能 反蔡 反執政黨", "sentences": ["員警個人感言我張某某因工作職位關係不便透漏真實姓名，因為我也需要生存，我只能說我只是一位非常普通資深員警，有妻兒父母需照顧。", "自蔡英文執政以來抗議聲不斷，抗議者從南到北幾乎天天都有民眾抗議蔡英文的惡行，抗議者到哪我也就支援到哪，幾乎忙的昏頭亂向忙的不可開交。", "看到抗議者與蔡總統落荒而逃之景象我又掉下我同情傷痛的眼淚，台灣變的如此我也知道是蔡政府所製造。", "我同情的是退休金被剝奪的同仁與長官們，傷痛的是身為一個國家元首，竟驚恐逃亡的景象，仿佛大陸軍隊攻打到總統府了！", "搞同昏就算了！", "還推甚麼一列一休？", "在閒暇之餘逛各大市場與百貨公司，看見商家們的生意，只能用慘不忍賭四個字來形容過去買東西一向喜歡殺價的我，卻變的殺價不好意思開口殺價。", "每當我支援維安勤務時，遇到抗暴者，不管是激烈的動作，或語言我都深同感受，所以我都睜一隻眼閉一隻眼讓讓抗暴者發洩，因為我當員警的志願是服務群眾並非是保護總統的，保護總統安全是隨護的工作，我是小員警不是神，要我保衛她安全又要我不得罪悲慘的學長們，我也只能選擇做做樣。", "在此呼籲各位員警同仁長官學弟們，往後若有抗暴者要向菜總統陳情抗暴，在職位上做做樣子就好，我們應有同理心，不需要再與陳情抗暴者為敵，他們是我們血濃於水的學長們啊！", "今蔡政府大改你我養命退休金，我們卻還要為她而奔波，心還真有不甘，奉勸學弟妹們放手吧，不要，ㄧ像中正一那個傻妹搶出頭。", "若她好運能做滿四年，沒被推翻，那陳情民眾也跟著抗議四年，難道我們就需為她再奔波四年嗎？", "這不是我當初當員警的志業，我是為治安的，我也愛臺灣人民，所以我會選擇偷偷放手讓抗暴軍警公教學長們面對同昏總統。"], "title": "ㄧ位在職員警的心聲", "tempting_title": false, "tempting_sentences": [], "id": 1212}, "1202": {"class": "一般故事 國防", "sentences": ["特朗普在中國發推特動用了5顆衛星和4個地面站11月8日，美國總統特朗普抵達北京，開始對中國進行國事訪問。", "在結束了8日下午的行程後，特朗普在晚上更新了他的推特，將推特的封面改成了與京劇表演者的合影，並用大寫的THANKYOU表達了自己的感謝。", "很多人都很好奇，特朗普在國外訪問期間，是如何保持與美國國內的聯繫，並繼續他的推特治國呢？", "作為美國國家元首與美國武裝力量最高統帥，特朗普需要在國外訪問期間，隨時保證與美國國內的通訊聯繫，就連他在空中飛行時也不例外。", "為此，他的專機空軍一號配備有強大的通訊系統，在緊急時刻還可以使用E-4與E-6空中指揮機保持對海陸空三軍的通信暢通。", "不過，這些都只是表像，在看似光鮮的空軍一號、E-4空中指揮機身後的，是美軍完備的國防通信系統。", "目前，美軍主要使用的是一套名為移動使用者目標系統（MUOS）的衛星通信系統，這套系統最初是洛克希德馬丁公司為美國海軍研製的，用於提供窄帶移動通信服務。", "這套系統由5顆衛星和遍佈全球的4個地面站組成。", "地面站平時負責對衛星進行測控、指令傳輸。", "MUOS衛星網路能夠為在世界各地的美軍作戰部隊提供類似民用手機的3G網路服務。", "MUOS能夠對具備標準通信功能的作戰單位提供支援，它將商用的3G寬頻碼分多址（WCDMA）蜂窩電話系統轉換成使用地球同步衛星代替地面站的軍用UHF衛星通信無線電系統。", "通過比常規地面網路所使用的頻段更低的UHF頻段，MUOS系統具備穿透濃密植物、在惡劣氣候中以及在廣布障礙物的城市進行可靠通信的能力。", "這套系統能夠提供軍事點對點和網狀通信，用戶可以使用全球範圍內的語音、資料，甚至是視頻服務。", "2012年2月24日，第一顆MUOS衛星成功發射升空，2016年11月3日，第五顆也是最後一顆MUOS衛星成功入軌，MUOS衛星星座構建完成。", "早在2007年，MUOS系統的四座地面站就已經開始建設，這四座地面站分別位於澳大利亞、義大利、美國維吉尼亞州與夏威夷。", "在MUOS衛星通信系統投入使用後，迅速代替了美軍此前使用的UHF波段通信系統，成為美軍目前在海外行動中最為重要的通信保障。", "特朗普作為美國總統，他在出國進行訪問時，MUOS系統能夠為他提供24小時不間斷的通信服務，他的出訪機隊中，就有一架C-17運輸機專門為他運輸通信設備，這些設備中，MUOS系統的地面站是非常重要的一部分。", "據稱特朗普所使用的特製手機，能夠與MUOS系統的地面站無縫連接，並通過衛星系統，與美國國內取得聯繫。", "特朗普訪問的網路，也是通過這套系統來進行的，並不需要通過所在國的當地網路服務商，以免洩漏國家機密。", "在MUOS系統的支援下，特朗普別說發送幾條推特是毫無問題的，就是與國內的官員開一個視訊會議，也是相當輕鬆愉快的。", "特朗普出外訪問所使用的這套通信系統確實性能強大。", "不過，在這一方面中國也不是全無技術積累。", "目前中國依託中星系列通信衛星，已經能夠在中國附近的亞太區域實現類似MUOS系統的視頻、語音與資料的傳輸。", "但是到目前為止，中國的衛星通信系統尚不具備MUOS系統那樣能夠在全球絕大部分地區實現點對點和網狀通信的能力。", "在這方面，中國還有很長的路要走。"], "title": "特朗普在中國發推特 動用了5顆衛星和4個地面站", "tempting_title": false, "tempting_sentences": [], "id": 1202}, "1205": {"class": "兩岸關係 國家認同 國防", "sentences": ["台失蹤幻影戰機投共？", "台防長氣得罵人臺灣新竹基地499聯隊上尉飛行員何子雨7日晚間駕駛幻影單座戰機，於7日18時43分在臺灣北部海域執行夜間航訓時失蹤。", "有媒體稱，由於失蹤地點在複雜區域，一些人擔心有纏鬥狀況，甚至投共的可能。", "台軍對此則予以否認，馮世寬更是氣得直接飆髒字。", "台否認投共可能台空軍司令部8日上午針對戰機失聯與搜救情況舉行記者會。", "據臺灣聯合新聞網報導，美國媒體記者問及這架失聯幻影戰機所從事的是一般訓練還是戰備訓練，當時日本與大陸空勤狀況如何，這架飛機有沒有可能貼海飛行，避過雷達搜索，是否有駕機投共的可能？", "報導稱，由於地點位於解放軍、日本自衛隊與台軍戰機出沒的複雜區域，外界因此擔心有纏鬥狀況，甚至降低高度投共的可能。", "台空軍副司令張哲平回應稱，這次訓練並不是何子雨一架單獨飛機，而是一個編隊訓練，至於所謂降低高度投共？", "這是不太可能的。", "幻影2000戰機資料圖聯合新聞網稱，該美國媒體是由美國國會出資的一家官營非盈利性廣播電臺，此前對於臺灣經營太平島等事務，該電臺的駐台記者都表示關切。", "張哲平在回應該媒體提問時，態度謹慎。", "民進黨立委王定宇11月9日在立法院質詢時問國防部長馮世寬，飛行員是否向傳言中一樣投共，馮世寬憤怒地直接飆髒字：我個人覺得非常氣憤，我不在現場(空軍8日上午記者會)，在現場我就罵他X的，怎麼這樣講。", "懷疑空間迷向導致事故飛行員何子雨失聯，8日台海空軍仍在全力搜救中。", "空軍司令部坦承仍未搜尋到，但搜救不受所謂黃金72小時的限制，國防部將不分晝夜，全力搜尋到人員獲救為止。", "按氣象局衛星雲圖顯示，幻影失蹤的彭佳嶼北方空域，事發時雲多且有雨，天氣不佳。", "張哲平稱，失聯的何子雨若彈射跳傘，身上所穿的新式救生衣應該會自動發出求生用的無線電信號標示落海位置，並由人員操作語音通話裝備導引救援兵力趕到現場，但截至今天（8日）中午為止，戰管單位沒有獲得無線電信號。", "何子雨（右）據悉，台幻影戰機2001年發生失事事件後，空軍採購了防水防寒且加裝自動充氣並配備無線電、信號彈等求生器材的救生衣。", "這套救生衣裝備價格達40萬元新臺幣，以增加飛行員落水後的生還概率。", "到了8日晚間終於傳出進展：空軍直升機在附近海域發現疑似機上發出的求救信號，並且在附近海域目視海面有漂流物。", "有知情人士稱，當時何子雨與其他飛行員執行的是二對二的空中戰鬥訓練，由於幻影戰機具有優異的視距外攻擊能力，因此長機與僚機的距離分得很開，已超出目視範圍，而在最後一次被雷達掃描到前，何子雨戰機高度呈現快速下降狀態。", "因此，他可能發生所謂的空間迷向，即在缺乏視覺判斷標的的情況下，身體的平衡感與實際空間位置出現落差。", "台空軍8日宣佈，幻影戰機即日起暫停例行演訓。", "成軍20年發生6起事故幻影中隊是目前臺灣空軍二代戰機的主力，除了7日何子雨失聯外，之前共發生5次事故，造成4名飛行員死亡。"], "title": "台失蹤幻影戰機「投共」？台「防長」氣得罵人", "tempting_title": true, "tempting_sentences": [0], "id": 1205}, "1214": {"class": "公共事務 勞工政策", "sentences": ["點擊觀看視頻#總有人以為軍警消待遇很好但實際上第一線的軍警消基層人員，是最辛苦的一群人他們在組織內人數最多，也肩負了最多重要的工作社會不能沒有他們先前我們發過國旅卡懶人包有幾個網友奚落說員警的假很多、福利很好一看就知道他們沒實際接觸只靠憑空想像軍人跟消防小編比較不熟，說說員警吧只要有連續假期，當大家開心出門，就是員警要管制休假的時候因為人車一多，報案自然就多當颱風天宣佈停班停課時，在外面風吹雨淋的是員警為了不讓路樹、障礙物傷人，搶救受困的民眾，就算風雨再大也要出門被風吹倒、被突然飛過來的東西割傷...都只是為了打110報案的民眾更別說選舉一到，或是有人上街抗議，員警更是一定要到想請假？", "光是停休累積下來的補休可能就休不完了一年請不到七天假的人比比皆是除了上面這些事情，平時的治安、交通、為民服務工作，也很吃重更別說員警所面對的案件與狀況，大多是充滿風險與不確定性的因為現在政府沒錢，政府組織跟人力精簡但政治人物要求多、社會大眾期待高幾乎都是一個人做三個人以上的工作（無分內外勤）而每個月超時工作，看起來加班時數很多也只能領一定數額的加班費，因為政府沒錢多加班超出的部分，累積集滿４０小時，政府也只會發一張獎狀給你在外面工作的人，能想像加班加到死，結果公司說沒錢，只給你一張感謝狀嗎？"], "title": "總有人以為軍警消待遇很好  但實際上第一線的軍警消基層人員，是最辛苦的一群人", "tempting_title": false, "tempting_sentences": [], "id": 1214}, "1207": {"class": "一般故事", "sentences": ["野獸隨行!", "揭秘特朗普亞洲行重裝車隊1.隨著兩架相同塗裝的空軍一號緩緩降落在首都國際機場，又一任美國總統開啟了對中國的國事訪問。", "這是美國總統特朗普首次來到中國，中國是特朗普亞洲5國行的第三站。", "他從11月3日到14日，對亞洲5個國家進行上任後的首次訪問，前兩站是日本和韓國。", "從11月8日到10日，他將在中國停留兩天。", "不過在空軍一號降落前，一架灰色塗裝的美國空軍重型運輸機C-17已經提前降落。", "2輛凱迪拉克和10輛雪佛蘭組成的車隊將從中駛出。", "這個12輛車的車隊將與其它數十輛美方和中方車輛一起載著特朗普夫婦和他的隨行人員前往北京市區。", "特工處罕見的在推特上張貼了兩張照片，並發文寫道美國總統在亞洲，我們不好把野獸單獨留在家。", "張貼在美國特工處推特帳戶上的圖片顯示：一列車隊裝進了環球霸王C-17型運輸機的機艙。", "在這些特殊裝備的車輛中，也包括總統的綽號野獸的私人座駕。", "野獸是一輛頂級配置的凱迪拉克豪華轎車，可以防導彈、簡易爆炸裝置（路邊炸彈）和化學武器的襲擊。", "總統出行需要短距離陸地移動時，比如從機場前往酒店，野獸是首選交通工具。", "一般總統車隊中會有2輛野獸，同樣也是為了迷惑可能的人身威脅。", "總統和副總統一般分乘這兩輛。", "野獸長5.48米，高1.78米，造價為150萬美元，約折合人名幣913萬元。", "不僅造價高，而且僅生產12輛。", "據外媒透露，野獸是以卡車結構為基礎而生產，通用汽車公司操刀，並全程由美國特工機構全程參與制造。", "整體車身所用材料包括鋼、鋁、鈦、陶瓷和凱夫拉，具有超強的防彈能力。", "不過這些裝甲，也讓野獸的重量達到了6803公斤。", "改裝後的車窗厚達12釐米，前風擋車窗厚度更是達到了15釐米，並只有後排靠右的專座側窗和司機位置的車窗可以打開，但僅僅只有幾釐米的縫隙。", "別說鐵錘之類的硬物了，子彈都打不穿。", "不僅如此，車門的重量可以堪比波音757艙門，不僅完全密閉，還可防止生化武器的攻擊。", "裝配在野獸腳上的是來自固特異公司的強化纖維的防爆輪胎，並在輪圈內加裝鋼圈，具有防穿刺能力極強，就算被外星人紮爆，它也能繼續高速行駛。", "油箱經過深度裝甲式的強化，由特殊的泡沫材料包裹，防止燃料在緊急情況下燃燒。", "想從外面撬開野獸的嘴，或是扒了它的皮?", "簡直是白日做夢。", "除了防禦設施外，設計人員還在野獸內部還提供了氧氣補給、總統的血液補給、夜視儀及數位成像系統。", "另外，還配備了催淚彈及自動武器及全套辦公系統。", "另外，能駕馭這只野獸的駕駛員也是經過特殊訓練的特勤高手，隨時將野獸做特技駕駛。", "這樣一個將近千萬級、體重達6803公斤的改裝座駕，百公里油耗怎麼也得30升吧?", "不!", "你太小看他了，據透露，它搭載了6.5升排量的V8發動機，百公里的油耗為63.5升。", "既然要保護領導人，這區區幾十升油又算的了什麼呢?", "美國政府正與負責生產總統新車的通用汽車公司合作製造一輛新的野獸官方名稱叫凱迪拉克一號。", "新車的細節仍然保密，但是新車運抵白宮前，仍然有人瞥見了經過精心掩飾的樣車。", "據報導，這項生產數目不詳的總統專用車的計畫預計開支1580萬美元，定于明年年初完工。", "前總統奧巴馬用過、特朗普現在仍在使用的現有車輛耗資約1500萬美元。"], "title": "&quot;野獸&quot;隨行!揭秘特朗普亞洲行&quot;重裝車隊&quot;", "tempting_title": false, "tempting_sentences": [23], "id": 1207}}