{"1285": {"sentences": ["當中國不再做全世界的垃圾桶全球被牽動了當中國不再對洋垃圾敞開大門90年代開始，為了幫助驅動中國以出口為導向的製造業繁榮，世界各地都將廢紙、廢塑膠、廢金屬運往中國以用作原材料。", "如今，中國不再想做全世界的垃圾桶。", "香港這個夏天，香港街道上廢紙皮的數量下降了將近三分之一。", "這讓回收廢品的劉小君（音）開始感到擔心了。", "我飯都不吃了，就能多做些，劉小君說道。", "她本來已在兼職做洗碗工，每晚的睡眠都不足5小時，每個月卻只能掙到500美元。", "回收的價格下降到相當於每公斤6美分，就意味著她要做的更多。", "香港一位廢品回收商。", "90年代開始，為了幫助驅動中國以出口為導向的製造業繁榮，世界各地都將廢紙、廢塑膠、廢金屬運往中國以用作原材料。", "中國把它們稱為固體廢物。", "2016年，中國進口了大約價值180億美元（約合1200億人民幣）的固體廢物。", "但中國並不想做全世界的垃圾桶。", "夏季時，北京監管機構援引了健康和環境問題，對他們所謂的洋垃圾開展了格外嚴格的打擊。", "和世界經濟其他諸多方面一樣，中國的決定波及了一大片供應鏈，不論是德克薩斯州的大型廢品公司，還是像劉小君這樣在香港的廢紙堆、廢塑膠堆中分分撿撿的拾紙皮婆婆。", "廢品經銷商匆忙尋找著亞洲的其他買家，但中國市場太大了，很難被輕易取代。", "就像是一夜之間關掉了閥門，總部位於休斯頓的廢品管理公司(WasteManagement)總裁吉姆菲施(JimFish)說，該公司是北美最大的生活廢物回收商。", "按等級分類的回收紙皮，每一類在回收市場上都有不同價值。", "多年來，為了加快製造業的運轉以促進經濟增長，中國政府願意忍受廢品帶來的一些缺點，即低端的回收再利用對本國土壤、河流的污染。", "但或許中國的經濟已經越來越不需要像這樣去犧牲環境了。", "《塑膠王國》加重了人們對國內污染的普遍擔心。", "這部最近發佈的紀錄片記錄了山東的一個偏遠小鎮裡人們靠撿塑膠維生的生活，他們還會把塑膠放進一個噴著黑煙的機器裡加工。", "該影片在1月從網路上被撤下之前，在中國大陸瘋傳。", "工業中的污染不僅僅是中國的問題，影片導演王久良說。", "這是整個世界共同的挑戰，他說道。", "中國監管機構打擊進口垃圾的運動從2013年就開始了，一連串港口檢查強制要求外國廢品回收者改進其運營方式，並投資新的垃圾分類技術。", "在香港回收的消費後塑膠隨後將被用作中國大陸工廠的原料。", "7月，中國向世界貿易組織(WorldTradeOrganization)通報，將在年末之前禁止24種廢物進口，包括某些類型的紙張和塑膠，使監管更為嚴格。", "中國監管機構也開始限制廢紙進口。", "我生氣，但我知道我只是一個小生意人，最近的一天早上，63歲的劉小君一邊在老鼠滋生的香港旺角街道分揀著紙板、塑膠和汽水罐，一邊如此評價著廢紙回收管制。", "在中國這片半自治的土地上，劉小君和其他千千萬萬不起眼的廢品回收者會去簡易的回收點，將廢品賣給回收商。", "隨後，廢品將會在垃圾回收處理廠進行加工，出口至中國大陸或其他地區。", "在美國，新規意味著將有更多垃圾留在國內。", "據華盛頓遊說組織廢料回收業協會(InstituteofScrapRecyclingIndustries)稱，這對一些回收者來說或許是好消息，但也意味著國家需要填埋更多垃圾。", "回收者可能還需升級設施來處理垃圾，這將為美國各州和納稅者帶來更大花費。", "回收利用專家、《廢物星球：十億美元垃圾貿易之旅》(JunkyardPlanet:TravelsintheBillion-DollarTrashTrade)的作者亞當明特(AdamMinter)說。", "沒有中國，美國將會回收得更少，花費得更多，明特說。"], "tempting_title": false, "title": "當中國不再做全世界的垃圾桶 全球被牽動了", "id": 1285, "tempting_sentences": [], "class": "環境問題"}, "1296": {"sentences": ["人權觀察促加總理訪華公開談及人權問題加拿大總理特魯多2016年8月首次訪華。", "香港在加拿大總理特魯多12月3至7日訪問中國之際，國際人權組織人權觀察近日發表聲明，呼籲特魯多借訪問北京與中國領導人會晤之機，在人權問題上向中國發聲。", "人權觀察表示，在習近平主政的過去5年，中國人權惡化到1989年天安門民主運動以來最糟糕的地步。", "就在近期，中國判處關注中國人權和民主的臺灣非政府組織人士李明哲5年、709人權律師江天勇2年，仍然嚴控今年7月病逝的諾貝爾和平獎得主劉曉波的遺孀劉霞等等。", "人權觀察表示，特魯多總理就任後第二次訪問中國的主要議程看來是自由貿易協定等相關貿易議題，但自由貿易協定不能忽略法治、表達、言論和宗教自由，以及尊重少數民族。", "這些方面都是加拿大長期以來所關注的。", "人權觀察強調，過去5年訪問中國的外國國家元首所進行的無聲外交，對北京收斂踐踏人權幾乎沒有作用。", "與中國政府閉門提及某個人權個案或表達對某些法律或做法的關注，遠遠不夠。", "這種策略讓中國官員公開否認涉及到人權議題，無法讓中國公民瞭解到他們對人權的關注曾得到討論。", "人權觀察敦促特魯多總理應當展現在全球改善人權的領導力，公開呼籲中國當局立即釋放劉霞和其他在押人權人士，反之，將背棄加拿大的價值觀，助長中國進一步踐踏人權。"], "tempting_title": false, "title": "人權觀察促加總理訪華公開談及人權問題", "id": 1296, "tempting_sentences": [], "class": "一般故事 社會政策"}, "1309": {"sentences": ["如今，很多人都是白天忙忙碌碌，晚上回家已經是筋力盡。", "睡前匆匆洗個澡，頭髮沒吹乾，就上床倒頭睡下。", "這種經歷幾乎人人都有。", "但這看起來很平常的行為背後，或許會給你帶來大麻煩！", "都是濕頭髮惹的禍！", "32歲熊女士是漢陽一家商場的導購，由於平時工作忙，為了留出更多時間來休息，她經常晚上回家後洗頭髮，不等頭髮幹透就睡覺。", "前幾天，她和往常一樣洗完頭髮，沒有吹乾，就躺在床上睡著了。", "沒想到，第二天早上，熊女士洗漱時發現左邊臉突然動彈不了，照鏡子一看，自己也被嚇了一跳：嘴巴都是歪的，刷牙連水都含不住！", "於是，她趕緊到附近的醫院就醫。", "（網路配圖，圖文無關）醫生詳細問診發現，熊女士最近既沒感冒，也沒吹冷風，誘發麵癱的原因很可能是頭髮沒吹乾。", "「這種案例在臨床上很常見，多發於職場女性，她們工作忙，晚上洗頭不易幹、為了節省時間直接就這樣頂著濕頭髮睡覺。」目前，經過十天的營養神經、抗炎、中醫針灸等綜合治療，熊女士已康復。", "為什麼會面癱？", "實際上，面癱是一種常見病面癱是局部營養神經的血管因受風寒、病毒感染等而發生痙攣，導致該神經組織缺血、水腫、受壓所致，也稱為面神經麻痹，忽冷忽熱時容易患上。", "夜間人處於放鬆狀態，抵抗力下降，長時間濕發容易刺激耳後的面神經，出現局部痙攣，導致面神經供血不足，誘發麵癱。", "此外，專家還說了，長期疲勞會降低人體免疫能力，這類人突然受涼後，比普通人更易發生面癱。", "因此老年人、小孩以及孕期和產後的女性因身體虛弱，一定要警惕。", "就算是身體素質好的年輕人，喝酒後、洗澡後也要盡量避冷風刺激，不要長時間騎摩托車，或因感冒等原因抵抗力下降，都可能導致患上面癱。", "頭髮不吹乾危害很大！", "不少人因為頭髮太多（特別是妹紙們），洗完頭後幹得很慢，等不及就直接睡了，一次兩次的覺得好像也沒有什麼啊，其實一不小心，很可能會有更嚴重的後果！", "誘發頭痛頭暈頭髮沒幹透睡覺，第二天起來發現頭痛了，大家應該都有過這樣經歷。", "造成頭痛最主要的原因就是水分長期滯留於頭皮表面，會致使頭皮溫度變低，影響大腦的血液循環，因而睡到半夜的時候，就可能會感到頭皮局部有麻木感，還伴有綿綿隱痛的情況。", "在次日清晨，更易出現莫名的頭痛或頭暈現象，嚴重者感覺噁心。", "長此以往，甚至有可能引發一種名為「頭皮下靜脈叢炎」的疾病。", "容易導致感冒經過一天的消耗，晚上很容易身心疲憊，抵禦風寒的能力也降低。", "並且，洗頭後，頭部會有大量水分蒸發出去，會帶走體內很多熱量。", "如果免疫力低下，散熱會使上呼吸道毛細血管收縮，局部的血流量減少。", "如果上呼吸道抵抗力降低，細菌和病毒就可能趁虛而入，造成上呼吸道感染，出現感冒癥狀，如流涕、鼻塞、頭痛甚至發燒等。", "因此頭髮未乾的情況下睡覺，更容易感冒。", "枕頭髮霉枕頭長期放在室內，本身已經很容易滋生細菌。", "假如頭髮不幹就去睡覺，濕漉漉的頭髮上的水分將滲透到枕芯裡。", "時間久了，枕芯自然變黃。", "而人們常睡的枕頭材料，屬於容易受潮和發霉材料，濕潤的環境更利於細菌生長，這樣一來枕頭簡直就成了細菌培養器，其危害可想而知。", "雖然這聽起來有點危言聳聽，但是事實就是這樣殘酷。", "損傷發質頭髮濕著睡覺，對髮型自然是毀滅性的打擊！", "第二天早上起來，絕對頭髮一團糟，打結是必然的，剪不斷、理還亂的水準。", "在這種狀況下，梳頭髮的過程中也更容易造成頭髮斷裂，損傷發質，更嚴重的，會掉很多頭髮喔。", "頭髮掉得多了，小心「聰明絕頂」，心疼。", "另外白髮也可能和濕發睡覺有關係，因為黑色素的分泌也會受到溫度和血液循環的影響，老是這麼刺激頭皮，可能局部毛囊就開始罷工了。", "總而言之，大家還是別冒「濕發睡覺」這個險了！", "睡前如果洗頭，不管再忙都要把頭髮吹乾再睡。", "感冒傷風的苦已經夠嗆，要真不幸遇到面癱，那就是「癱」上大事了！"], "tempting_title": false, "title": "為了大家，不管多忙也請注意：這種經歷幾乎人人都有，小心「癱」上大事了！！", "id": 1309, "tempting_sentences": [], "class": "一般故事 健康"}, "1284": {"sentences": ["中國退役武警被抓獲兇器令警方震驚北京時間11月26日晚，廣東潮州警方通報，該市饒平縣21日晚發生的持槍殺人案件告破，主要嫌犯林鐘宏在東莞被捕。", "通報稱，1121槍擊案主要嫌犯林鐘宏被抓，警方當天下午在汕頭萊蕪島一海圍灘塗起獲作案槍支2把，子彈29發。", "此前，警方已經抓獲3名同犯。", "圖為警方起獲的一支槍。", "警方起獲的槍支。", "據相關人士稱，該槍是美國製造的AR15半自動步槍，裝備有夜間瞄準鏡、消音器以及短彈夾，殺傷力巨大。", "嫌犯林鐘宏曾在武警部隊服過役。", "警方在東莞抓住林鐘宏。", "嫌犯林鐘宏被帶回潮州警局。", "警方曾發佈的通緝林鐘宏的通告。", "廣東省軍區此前發佈的通告，要求對營門、彈藥庫等地加強警戒。", "根據警方發佈的照片看，林鐘宏涉及的槍支有多支，包括自動步槍、霰彈槍等。"], "tempting_title": false, "title": "中國退役武警被抓獲 兇器令警方震驚", "id": 1284, "tempting_sentences": [], "class": "一般故事"}, "1305": {"sentences": ["國民黨與環團將於12/17日發起反空汙大遊行，而台灣國護照貼紙設計師陳致豪在臉書表示，他會去參加遊行，但只願意理性監督民進黨，不會支持國民黨，「我反空汙也反國民黨」，他認為：「國民黨才是全台最大污染源」，再次表明台灣必須轉型正義。", "陳致豪表明立場，認為去參與國民黨的記者會，讓國民黨有機會在媒體上操作虛假進步的形象，這是他無法認同，也因此需要退出作為表態的。", "陳致豪表示，國民黨長期執政下必須先面對環境的轉型正義，認為國民黨沒有立場去針貶他們親手製造出來的環境問題。", "即便是在運動策略的面向，也無法認同用靠近國民黨來讓民進黨緊張，甚至做為一種脅迫的籌碼。", "陳致豪說，在國民黨殖民下的台灣，說他們是最大的污染源並不過分。", "不只是因為他們在剝削台灣這塊土地的過程中產出的有形汙染，更多是黨國體制帶給台灣那些污染人心的，有毒的價值觀。", "陳致豪認為，針貶監督民進黨，不必然要跟國民黨靠攏，因為這個來自中國的大型污染源，是該被丟棄銷燬的；", "而在污染消滅之前，至少也要先做好隔離的工作。", "向國民黨說不，是很基本的態度。", "(12/1)國民黨團立委盧秀燕、江啟臣、許淑華、張麗善、顏寬恒、馬文君等，與台灣健康空氣行動聯盟理事長葉光芃在立法院召開記者會，宣佈在12/17日舉辦反空汙大遊行。", "盧秀燕呼籲全台民眾一起站出來，自己的健康自己救；", "也建議當天大家穿上灰色或黑色的衣服，表示對骯髒空氣的不滿。", "反核反火不反缺電？", "反空汙不反民進黨？", "空汙是因為沒有國民黨轉型正義？", "這傢夥是在台中咖啡店吸入過多PM2.5，腦子不正常了吧？"], "tempting_title": false, "title": "[肺咳家園]吸PM2.5也分藍綠？台獨貼紙設計師:我反空汙也反國民黨", "id": 1305, "tempting_sentences": [], "class": "公共事務 環保政策"}, "1313": {"sentences": ["習大大稱呼先熱後冷被棄用習近平又有了新綽號中共總書記習近平（中）在北京人大會堂出席中國共產黨與世界政黨高層對話會的開幕式在中國一些北方方言中，如在陝西方言，山東方言中大大的意思是爹爹、伯伯的意思。", "在2012年初上臺不久之後，中國共產黨領袖習近平一度親自公開表示贊同支持者稱他為習大大。", "中國官方媒體也就此作出了公開的報導。", "一時間，習大大的稱呼在中國大陸甚囂塵上。", "習大大忽現忽隱費猜詳但是，到了2016年，習近平又表示不要叫我習大大。", "與此同時，中共中央宣傳機構也在2016年4月前後下發內部指令，下令中國媒體棄用習大大這一稱呼。", "於是，一夜之間，原本是四處可見的習大大的稱呼從中共控制的媒體當中消失了。", "在習大大的稱呼在中共宣傳部門的鼓勵和推動之下廣泛流行於中國之際，為什麼習近平和中共宣傳部門突然要冷藏這個稱呼？", "中國問題觀察家對此一直百思不解，並持續猜測至今。", "他們的猜測大致有，習近平和中共宣傳部門之所以緊急冷藏習大大是因為：（1）在習近平本人的親自鼓勵下，習大大的稱呼甚囂塵上，習近平個人崇拜風潮來勢兇猛，令中共黨內許多人感到不安、不妥、反感，導致習近平不得不後撤；", "（2）習近平以及中共宣傳部門發現，習大大在諸多的中國公眾當中已經成為笑話，成為惡搞的素材；", "用習大大這一稱呼來打造習近平的親民形象、樹立習近平的個人崇拜得不償失，很可能損失慘重；", "（3）在中共官方乃至習近平的親自鼓勵下，習大大的稱呼在中國大陸熱傳，甚至熱到和傳到邪乎的境地，最後竟然出現了《嫁人就要嫁習大大這樣的人》這樣的歌曲；", "這歌曲不但讓許多人感到可笑，而且也很可能讓習近平的妻子彭麗媛感到反感乃至憤慨，因為這歌曲公然宣示在中國另有不止一個女人愛慕和覬覦習近平，同時又明顯地暗示彭麗媛可能配不上習近平。", "由於中國政治的不透明，外界觀察家至今未能確定在上述三個原因當中，究竟是哪一個原因或哪幾個原因的組合導致了習近平和中共宣傳部門突然要冷藏習大大這個稱呼。", "有社會科學背景的觀察家則根據他們對當今中國實證考察，傾向於認為原因（2）即習近平和中共宣傳機關發現習大大已經成為中國民眾的笑柄是導致中共棄用習大大的主因。", "這些觀察家為他們的論說所提供的證據是，習大大的稱呼被中國民眾用來惡搞的情況十分普遍，與習大大諧音的邪大大在許多中國公眾當中不脛而走，甚至大字本身也被許多中國人用來調侃嘲弄習近平，如大撒幣，冤大頭，即調侃和譴責他無視中國千百萬人生活在貧困中，動輒向外國撒幾十億、幾百億的援助顯示他財大氣粗。", "何謂中文世界互聯網近日來，習近平在中文世界的互聯網上又獲得了傻大頭的綽號。", "說到這裡，需要對這個綽號出現的背景和這裡所謂的中文世界的互聯網做一點簡單的介紹。", "上述新綽號出現的大背景是，中共北京市委當局在冬天來臨之際出動警力和政府雇用的正式工和非正式工流氓打手將成百萬的移民工連同他們的妻小驅趕出他們的住所，趕到氣溫下降到冰點以下的大街上，以清除當局所謂的低端人口。", "在北京市當局發動當今世界舉世無雙的超大規模排華的運動之際，喜好宣揚最關心基層群眾基本生活的習近平不管不問不吭聲，顧左右而言他，先是發表廁所革命行動綱領，然後出席他領導下的中共組織的所謂中國共產黨與世界政黨高層對話會並發表講話，聲言世界各國人民應該秉持天下一家理念，推動構建人類命運共同體。", "習近平的帶有明顯貶義的新綽號就是在這種大背景之下出現的。", "在所謂的中國共產黨與世界政黨高層對話會舉行的同時，習近平控制的中國官方媒體開足馬力，盛讚習近平，盛讚習近平掌控的中共。", "例如，中國官方的《中國日報》12月4日通過微博發表如下的報導：【全世界政黨領導都點贊中國共產黨又辦了一件了不起的事兒】近日召開的#中國共產黨與世界政黨高層對話會#受到全球政黨領導的點贊，大家紛紛盛讚習近平在中國共產黨與世界政黨高層對話會開幕式上的講話，他們點贊人類命運共同體的構想，一致認為機制化的政黨交流對於攜手建設更加美好的世界有著重要的意義。", "奇妙的是，《中國日報》以及其他中國官方媒體發表的有關中國共產黨與世界政黨高層對話會在微博上不是關閉評論，就是評論不能打開。", "中國國內外的觀察家們普遍認為，中國官方媒體關閉評論，顯然是懼怕中國線民的抨擊和嘲弄。", "中國線民不能在中國國內媒體或互聯網網站上直抒胸臆，不能發表他們對習近平、對中共的評論，導致許多線民翻牆（即繞開中共所設置的互聯網資訊封鎖設置）到推特上發表評論。", "於是，就有了中文世界的互聯網之說中共當局通過資訊柏林牆即網路資訊封鎖硬體和軟體的建設，已經將中國的互聯網變成了畫地為牢的局域網，中國線民要想獲得中共當局不想讓他們獲得的資訊，要想發表中共當局不准許他們發表的意見，就必須翻牆到國外的網站。", "中共所控制的中國大局域網與中文世界的互聯網分立並列的局面由此形成。", "在中文世界的互聯網上用中文發言的人，可能是翻牆出來的中國線民，也可能是居住在國外的母語是華語的人，以及能夠使用華語發言的非華人。", "如今，中文世界的互聯網也是世界媒體的一部分。", "利用這一世界媒體平臺的不僅是翻牆的中國線民以及不受中共網路封鎖限制的其他國家的人，而且也包括中共的各大官方媒體，如新華社，《人民日報》、《中國日報》等等。"], "tempting_title": false, "title": "「習大大」稱呼先熱後冷被棄用 習近平又有了新綽號", "id": 1313, "tempting_sentences": [], "class": ""}, "1282": {"sentences": ["解放軍又發轟-6K訓練照臺灣山脈肉眼可見解放軍上周多次出動軍機在臺灣附近巡航，引起外界關注。", "解放軍上週五（24日）發佈早前進行遠海遠洋訓練的照片，可見一架轟6K戰略轟炸機正在雲層之上，向遠方的山脈飛行。", "根據大陸傳媒分析指，從地貌特徵及所經海上島嶼具有的地形來看，照片上清晰可見的群山極可能是臺灣玉山山脈。", "報導指，飛出島鏈的解放軍戰機，有部分沿原路返回，部分則從巴士海峽飛出後，逆時針繞行臺灣，從背面的宮古海峽返回大陸。", "另解放軍亦公開另一張照片，只見一架轟6K正在幾個小島上穿雲而過，隨後有線民認出這些小島與臺灣北面的彭佳嶼等島嶼極為相似。", "報導續指，解放軍擁有轟6K後，就一直在訓練遠海作戰能力，令轟6K在多款戰機的配合下，突破島鏈抵達臺灣以東空域；", "對於曾聲稱有臺灣中央山脈天險，而不怕空襲等精確打擊的高價值軍事目標，進行點穴式摧毀，是震懾性強又實戰價值高的戰術戰法。", "據瞭解，解放軍於今年7月亦曾發佈轟6K編隊貼近臺灣東部外海沿海岸線飛行的照片，其中兩架轟6K更分別以臺灣南部及中部中央山脈為背景。"], "tempting_title": true, "title": "解放軍又發轟-6K訓練照 臺灣山脈肉眼可見", "id": 1282, "tempting_sentences": [0, 7], "class": "兩岸關係 軍機繞台"}, "1298": {"sentences": ["北約報告：中俄增強軍力挑戰北約中俄軍事合作增多。", "中國軍隊2015年參加俄羅斯主辦的軍事比賽活動。", "（美國之音白樺攝）莫斯科中國和俄羅斯今年首次在北約家門口的波羅的海舉行了聯合軍演。", "北約的一份報告認為，中俄不斷增強軍力會對北約構成挑戰，同時將引發軍備競賽，大國間爆發戰爭風險也在增加。", "但有分析認為，中俄不可能結成軍事同盟。", "戰爭風險提高北約警告說，中國與俄羅斯不斷增強軍力的舉動可能會帶來嚴重負面後果，因為大國之間爆發戰爭的風險不但提高，而且在某個時刻，中俄兩國可能會對北約構成挑戰。", "北約每4年發表一份報告，論述分析一些新因素可能產生的影響。", "在這份剛發表的報告中，北約提到了到2035年之前20個能對北約產生影響的全球趨勢，除了中俄增強軍力外，其他因素還包括人工智慧、技術進步、氣候變化等等。", "北約今年春季還發表了另一份報告，主要闡述為應對這些新趨勢北約應採取的措施，這兩份報告將為北約的政治領導人制定到2019年的策略提供參考。", "引發新軍備競賽路透社援引北約盟軍轉型事務最高司令梅西爾將軍的話說，必須具有全球化思維，以便應對各種可能的發展趨勢，全球化意味著北約必須關注這個組織之外地區的因素，包括中國和印度的軍力增長。", "他還表示，北約也在增強網路戰能力。", "北約的報告還提到，俄羅斯吞併克裡米亞之後，北約各國軍費開支開始增長，預計這一趨勢可能持續到2045年。", "但軍費開支增長所帶來的另一個進退兩難的處境是，將會面臨冷戰時期的軍備競賽。", "在北約家門口演習烏克蘭危機導致越來越多的國家認識到普京統治下俄羅斯所帶來的威脅。", "與此同時，與西方交惡後，俄羅斯同中國不斷密切關係。", "兩國海軍今年夏季第一次在北約家門口的波羅的海舉行了聯合軍演。", "兩國海軍2015年也首次在地中海軍舉行了聯合軍演。", "冷戰時代，地中海曾是北約和蘇聯角力的主要舞臺。", "最近幾年，中國也不斷加強了對作為北約新成員的一些東歐前共產黨國家的影響，中國與中東歐16國峰會剛剛在匈牙利閉幕。", "關係惡化步入新冷戰俄羅斯美國問題專家羅戈夫認為，俄美之間其實已經步入新的冷戰。", "軍事問題學者格裡茨說，軍備競賽也已經開始，比如現在各方都在加緊研製高超音速武器。", "俄羅斯與美國關係也在繼續惡化。", "美國新任駐俄羅斯大使洪博培原計劃訪問遠東，但由於當地一些領導人找出各種理由不願同他見面，洪博培最後放棄了這次訪問。", "俄羅斯新任駐美國大使安東諾夫最近表示，他提出同美國國會議員會晤的申請都被拒絕。", "瞄準對方擔心擦槍走火與此同時，俄羅斯與北約不斷增強雙方邊界地區的軍力。", "北約今年在波羅的海國家和波蘭開始部署軍隊。", "如同冷戰時一樣，雙方不斷舉行針對對方的軍事演習。", "幾個月前，俄羅斯所舉行的有十多萬人參加的西部演習引起各方關注。", "雙方軍機和軍艦在邊境地區巡邏的行動也越來越多。", "一些評論人士警告說，雙方擦槍走火的風險越來越大。", "俄羅斯在最西部，被北約國家包圍的加里寧格勒地區最近部署了一個新的伊斯康得爾戰術導彈旅。", "這種能攜帶核彈頭的導彈射程能抵達柏林，對德國、波蘭和波羅的海等北約國家構成嚴重威脅。", "力量對比戰略問題學者阿爾巴托夫認為，北約整體軍力仍然超過俄羅斯。", "但在北約東翼，在波羅的海和一些東歐地區，北約不是俄羅斯的對手。", "主要針對北約和烏克蘭的俄羅斯西部軍區司令，以及俄羅斯國防部長最近分別表示，俄羅斯繼續加強西部軍區的戰力，除了更多軍事訓練外，各種新式武器也在大批部署西部軍區。", "反駁北約報告關係長期冷淡由軍方控制的一些俄羅斯軍事媒體說，美國和北約的軍事預算要超過俄羅斯與中國軍事預算的總和。", "與冷戰時代蘇聯的地緣政治環境完全不同，北約邊界目前已經非常靠近聖彼德堡等俄羅斯城市，這使俄羅斯感受到的威脅比蘇聯時期還大。", "一名研究中國軍事問題的俄羅斯學者說，中國軍隊仍以防禦為主，談不上構成威脅。", "但反駁者認為，與民主國家所組成的北約不同，中俄兩國決策機制不透明，這兩個國家增強軍力必然會引起各方關注警覺。", "俄羅斯與北約的互動已降至最低點，互信也被破壞。", "國際事務評論人士博伊科說，9.11事件後，俄羅斯同西方站在一起，但很快就覺得並未獲得西方尊重，至今俄羅斯耿耿於懷，現在俄羅斯把主要注意力都轉向東方，俄羅斯與西方關係不會很快改善。"], "tempting_title": false, "title": "北約報告：中俄增強軍力挑戰北約", "id": 1298, "tempting_sentences": [], "class": "一般故事 國際情勢"}, "1299": {"sentences": ["海峽論談：因應北京武力威脅臺灣挑戰自造潛艦?", "華盛頓就在朝鮮半島局勢升溫之際，美國參議院軍事委員會上週四表決通過一批國防部的人事任命，這批人事任命案多達275個，包含美國陸、海、空三軍，大幅填補川普上臺後美國國防部門的職務空缺。", "其中最受到兩岸矚目的就是即將出任美國國防部亞太事務助理部長的薛瑞福(RandallSchriver)，國會消息人士告訴美國之音，薛瑞福的人事案沒有爭議，應該可以順利通過。", "薛瑞福支持美台軍艦互訪，上周還在其擔任首席執行官的智庫2049專案研究所主持了一場關於美台安全的座談會，會上談到了美台之間的潛艦合作計畫。", "與此同時，臺灣向美國採購的反潛機P-3C到位，屏東基地空軍第439聯隊在12月1日舉行成軍典禮。", "臺灣總統蔡英文表示，將落實防衛固守，重層嚇阻的戰略，反制潛艦威脅，爭取制海優勢。", "蔡英文上個月出訪過境夏威夷的時候，曾向美方承諾，為了因應台海軍力失衡，未來將逐年增加國防預算，不過有軍事專家認為，蔡政府啟動的潛艦國造是錯誤的建軍方向，等於是花大錢拿臺灣的前途打水漂。", "究竟臺灣有沒有能力自造潛艦?", "臺灣的國防自主又面臨哪些嚴峻的挑戰?", "《海峽論談》邀請臺灣人公共事務會政策研究員林倢小姐與臺灣軍事雜誌《航空最前線》採訪編輯許劍虹先生為您深入分析。", "林倢對川普政府任命薛瑞福(RandallSchriver)為亞太事務助理部長持有正面態度。", "她認為，從薛瑞福在執行智庫的經驗上就能看出他非常瞭解臺灣以及台美關係的實務層面。", "薛瑞福曾在2005年獲得前臺灣總統陳水扁頒發的景星勳章，以表彰他對美台關係的貢獻。", "在小布希時期，薛瑞福也曾擔任國務院亞太事務副助理國務卿。", "薛瑞福也支持美台軍艦互訪。", "在川蔡電美國媒體一片罵聲和恐慌的形勢下，薛瑞福提出了一個務實也很正面的看法：川蔡電是美中關係的再平衡。", "林倢很認同這個觀點。", "在這次人事任命聽證會上，薛瑞福也提到了美國正在發展的印太戰略。", "他還特別強調了臺灣和新加坡與美國的安全合作是當務之急，認為臺灣在印太戰略裡的角色是有潛力的。", "同時，他也呼籲美國要重新對台進行可計畫的、有預期的軍售。", "他還提出，美台軍艦互訪並不違背一中政策。", "他的這些說法不僅對臺灣是正面的回應，也是提醒美國官員能夠務實的面對中國的崛起。", "所以，林倢認為，這對臺灣和台美關係都是正面的消息。", "川普政府任命薛瑞福是否意味著未來美國將會加強與臺灣的關係並在朝核危機等關鍵時刻打出臺灣牌？", "許劍虹說，從客觀上看，薛瑞福任命案對臺灣是有正面影響的。", "他認為，因為臺灣現在是單獨面對中共的威脅和打壓，所以確實需要提升臺灣和美國的軍事合作關係。", "他認為，由於臺灣沒有武器和自衛能力，中共不會平等的看待臺灣。", "他提到了，最近中共做了很多打壓臺灣的行為，如挖臺灣人才，停止觀光客來臺灣等。", "因此，他認為，臺灣還是需要最新武器，並且這是臺灣歷任總統、不分藍綠的一個一貫政策。", "所以，他認為薛瑞福的上臺會對美國和臺灣有實質性的軍事幫助。", "舉例來說，如果北韓真的危機爆發，薛瑞福任命後，臺灣或許可以利用美台軍艦互訪的便利扮演人道救援或者撤僑等更積極的角色。", "但是，許劍虹也強調說，薛瑞福代表美國的利益，他不見得完全跟臺灣是一致，他更不會事事順從臺灣。", "最總要的是臺灣能展示出有自我防衛的決心，這個比軍購更重要。", "國防自主也是展現決心的一種方式。", "除了薛瑞福的任命案之外，今年稍早通過的臺灣旅行法以及國防授權法案要求行政部門提交美、台軍艦互訪的評估報告，是否印證美台軍事交流不斷深化？", "林倢認為，美國國會對臺灣的支持，特別是台美關係中的軍事互訪和安全議題的合作，一直都是不分黨派且保持正面的態度。", "但是她覺得，還是要看美國國會到底願意盡多大力去敦促行政單位執行加強台美軍事合作的政策。", "不過林倢也說到，自從川普上臺以來，從他與官員的談話中漸漸體現出來他們不再像先前，把臺灣當做籌碼，而是認可美台軍事合作的重要性。", "例如，在蒂勒森的人事任命中，川普特別提到了與軍售和台美關係有關的六項保證。", "這是很值得注意的。", "又比如，馬蒂斯在香格里拉對話中用精准的語言特別提到了，美國會重申美台關係的重要性。", "美國國會在不斷推出與美台安全有關的法案，如國防授權法案、臺灣安全法案等等。", "比較特別的是，國防授權法案是美國國會每年一定會通過的法案。", "所以，在這項法案中囊括進與臺灣有關的條款是有指向性的。", "在參議院版本的國防授權法案中，國務院提出了軍艦互訪、協同訓練等計畫。", "但最終版本在語言上做了修改，少了一些強制性用詞。", "有人提出，這是迫於中國的威脅。", "林倢覺得，到底修改的原因是什麼還有待觀察。", "薛瑞福在認命通過之前舉行了其智庫2049專案研究所最後一次美台安全研討會會上談到了台美之間的潛艦合作計畫，最近臺灣對於國艦國造以及是否有能力自造潛艇有很多不同看法，臺灣究竟是否有能力自造潛艇？", "台美潛艦合作計畫前景如何？", "許劍虹認為，如果要增加防禦，潛艦國造是勢在必行的，雖然不一定在近期。", "因為，首先，美國目前沒有現貨賣給臺灣。", "其次，美國不可能在本國境內組裝。", "第三，雖然臺灣已經引進了P-3C，但最終還是需要有自己的潛艦部隊去對抗中共的水下威脅。", "他相信，美國內部對此政策會有爭議，但是美國的武器製造商應該會對此有興趣。", "比如，在以前製造IDF的時候，美國漢翔公司就與臺灣漢威合作，共同製作發動機。", "因此，如果美國現在要展現支持臺灣的決心也可以採用類似的模式。", "許劍虹補充到，一切還是要看美國行政部門是否有決心付諸實踐。", "至於臺灣總統蔡英文上個月在過境美國夏威夷時向美國在台協會主席莫健承諾臺灣方面未來每年增加2%的國防預算，而且必要的時候會動用特別預算來採購武器裝備。", "對此，林倢認為，關於蔡英文承諾未來每年增加2%的國防預算來顯示自我防衛決心的表態對美國政府是正面的回應。", "不過，林倢個人希望臺灣當局能夠提升臺灣人對國防軍事方面的關注。", "因為，由於過往的事件導致臺灣年輕人對國防等軍事安全議題普遍失去信心，因此缺乏關注。", "從台美關係上說，雖然臺灣是美國的民主的盟友，但安全議題的合作才是對美國最重要的。", "所以，林倢認為，不論是臺灣政府還是臺灣社會，國防與安全的議題是都應該關注的。", "臺灣需要擺正自己在當前地緣之下的戰略位置以及未來的戰略方向。", "林倢說，要想美方展示自我防衛的決心不僅僅是提升軍購，更是臺灣應該展現出自己能在亞太地區扮演更積極的角色的能力。", "另一方面，蔡英文12月1日前往空軍屏東基地主持P-3C型機成軍暨S-2T型機除役及飛行部隊番號更銜典禮致詞表示，國防自主走得穩，國軍就強。", "國軍強，中華民國就更強。", "蔡英文說我們對國防自主的信心，來自腳踏實地的努力。", "蔡英文提到，高教機國造，就是要復興臺灣航太產業，只要揮汗努力、踏實前進，國防自主一定會成功。", "目前，高教機國造的進度順暢，預計能夠如期如質，在2020年，就會展開首飛的工作。", "您怎麼看不但臺灣國艦國造還有高教機國造的計畫？", "整體而言，臺灣的國防自主面臨那些挑戰？", "許劍認為，蔡英文在屏東基地把現在的空軍連隊的代碼調回了原先的代碼的做法是要恢復抗戰時期老空軍的傳統。", "這鼓勵了軍隊士氣。", "國艦國造不一定完全負面，但需要看臺灣的能力以及與美國的配合。", "林倢認為，不論是北韓問題、臺灣議題還是兩岸關係，臺灣要把從自己放到地緣政治的角色來看，真正提出自己的戰略規劃。", "許劍虹認為，臺灣未來的威脅一定來自空中。", "他將更關注東北亞的空中威脅，也希望臺灣民眾可以更關注國防安全議題。"], "tempting_title": false, "title": "海峽論談：因應北京武力威脅 臺灣挑戰自造潛艦?", "id": 1299, "tempting_sentences": [6, 27], "class": "公共事務 浪擲公帑 國防"}, "1286": {"sentences": ["近日因慶富弊案、勞基惡法，罪有英德、萬安演習、幗娼佬濕佔據了大部分的新聞版面，讓封麥已久的世大運王XO市長柯P耐不住寂寞，終於又在公開場合連續狂砲藍綠，呆丸難波萬網紅阿伯果然不是浪得虛名。", "柯文哲11/28日下午參加YAHOO主辦的「市長進行式：柯P行動市政會議，南港開講了！」直播活動，於活動中回答主辦方的趣味提問時，脫口說出國父紀念館「也是殯儀館啊！」，引發全場哄堂大笑。", "而賴清德日前一席長照「功德說」，勉勵大家要有愛心，引發網友暴動，狠酸「賴功德」、「清德無上師」；", "柯P也當場打臉賴神，說喊起薪三萬太低，應該四~五萬才合理，讓網友忍不住叫好，要柯P「酸宗痛」、「無功無德怎?", "當市長？", "懲罰你當總統」、「反觀賴功德」。", "柯文哲11/27晚間到政大演講，原本是和學生談人生觀，一開口又祭出招牌名言「垃圾不分藍綠」說，暗諷慶富一案藍綠都牽扯其中，恐怕辦不下去，贏得現場學生如雷掌聲。", "柯P指出，慶富案剛爆發的時候，執政黨還可以把責任推給前朝，但隨著辦案時間拖得太久，現任執政者失血就會流得愈多，他認為慶富案應該速戰速決，否則對民進黨相當不利。", "但稍後媒體反問大巨蛋案是否與慶富案有異曲同工之妙？", "柯文哲則一度語塞不願回應。", "幹話有兩種：勞工罪有英德人人罵，垃圾不分藍綠人人誇。", "勞工起薪4~5萬？", "慶富弊案馬上辦？", "說說幹話就表示很能幹，那誰都能當市長、總統啦！", "原來臺北市長是他的副業，幹話名嘴、網紅阿伯才是柯P的正職。"], "tempting_title": true, "title": "[原創][市長王XO]國父殯儀館，勞工起薪4~5萬，慶富垃圾不分藍綠...柯P錯把市長當網紅", "id": 1286, "tempting_sentences": [0, 10, 14], "class": "公眾人物 言行"}, "1289": {"sentences": ["十九大以來，針對台灣青年學者和學生的優惠政策如雨後春筍般湧出，台灣蔡英文當局卻討厭媒體整天討論台青到大陸就學就業。", "對此，無黨籍、台灣村裡長聯誼會總會長楊鑫坤受訪時表示，如果怕大陸的「磁吸」效應，就應該好好努力，若沒有好政策好人才留不住；", "如果夠guts（膽識）的話，應該讓大陸青年願意來台灣，讓大陸甚至全世界害怕台灣才對。", "台灣村裡長聯誼會總會長楊鑫坤圖片來自台媒據中新社今天（29日）報道，楊鑫坤在接受採訪時指出，大陸對台政策相信是「硬的更硬」、「軟的更軟」。", "台灣自己立場只要夠堅定、夠自信，不怕磁吸，不用討論台灣青年怎樣到大陸就學就業。", "在楊鑫坤看來，如果蔡英文當局夠（guts）膽識的話，應該讓大陸青年願意來台灣就學就業，這個「磁吸」效應才對，讓大陸甚至全世界害怕台灣才對。", "台灣村裡長聯誼會總會長楊鑫坤圖片來自台媒1963年出生的楊鑫坤現任桃園市桃園區汴洲裡裡長、台灣村裡長聯誼會總會長。", "他認為大陸對台工作還是維持「一代（青年一代）一線（基層一線）」，台灣基層村裡有明顯感受，確實很多台青到大陸找機會，也很正常。", "所謂「人往高處走，水往低處流」，如果看到台灣發展機會不大，大陸有很大市場，當然會選擇後者。", "同時，楊鑫坤表示，大陸積極照顧在大陸的臺胞台商，給予「准國民待遇」，站在台灣老百姓立場，當然期待也歡迎。", "在他看來，這就是融合，一旦習慣這樣方式，要改回來就困難，蔡政府面對大陸積極促成兩岸融合，沒有必要擔心被吃掉，那只是說明，我們沒有自信，我們不夠好。", "他強調，只要台灣更有自信，只要台灣內部做得更好，其實不用怕交流。", "無奈的是，現在看到的是大陸來台訪問層級受到限縮，這「大可不必」，越是限縮，對兩岸和平沒有幫助，唯有更廣闊、更深層交流，對台灣本身才有幫助。", "而習近平總書記也在十九大報告指出：「兩岸同胞是命運與共的骨肉兄弟，是血濃於水的一家人。", "我們秉持『兩岸一家親』理念，尊重台灣現有的社會制度和台灣同胞生活方式，願意率先同台灣同胞分享大陸發展的機遇。", "我們將擴大兩岸經濟文化交流合作，實現互利互惠，逐步為台灣同胞在大陸學習、創業、就業、生活提供與大陸同胞同等的待遇，增進台灣同胞福祉。", "我們將推動兩岸同胞共同弘揚中華文化，促進心靈契合。"], "tempting_title": false, "title": "台村長楊鑫坤喊話蔡英文：有膽就讓大陸甚至世界害怕台灣！", "id": 1289, "tempting_sentences": [], "class": "一般故事 兩岸關係"}, "1294": {"sentences": ["我們也是中國人為何這樣對待我們視頻瘋傳北京開展安全隱患大排查。", "圖為一名男子24日帶著行李站在公寓門前的路邊。", "中新社資料照片香港職工盟、工黨等團體29日發起遊行，抗議北京強拆所謂低端人口的住所。", "美聯社北京最近以公共安全為由，將所謂低端人口的低收入外來工趕出被當局認定不安全的住處。", "外媒與陸媒合作整理社群媒體貼出的上百張趕人通告，在北京市地圖標記，顯示清理整治點集中在北京四環與五環之間。", "連大陸官媒看不下去發文批評鐵腕清理可議，但皆遭刪文。", "驅趕影片：我們也是中國人，為什麼要這樣對待我們？", "(影音來源：聯合報粉絲團)北京市聚福緣住商混合公寓日前發生大火，造成19人死亡，北京決定清除所有違章建築，展開40天整治行動。", "英國金融時報與澎湃新聞報導，從23日開始，各種趕人通告被拍成一張張相片，陸續在社交媒體上流傳。", "這場大規模清理拆除，是2008年北京奧運之後，最大規模城市清理行動。", "根據網路搜集的拆除通告，清理整治點集中在北京四環與五環之間。", "美國外交政策（ForeignPolicy）駐北京編輯帕默（JamesPalmer）日前發推文說，自己在西城區的住處即將被拆除，員警出現在北京西城區的我家門口，跟我說這裡週五就要被拆除，我必須在週五前把東西全部清走。", "帕默接著發文說，對一個外國人來說，搬家只是造成不便且得付出更多租金，但對許多他的鄰居來說，家園在一夕之間就會消失殆盡。", "相關議論在網上發酵，央視網也連續發表兩篇文章，批評官方的鐵腕清理。", "央視在整治要力度也要溫度、需重溫北京精神一文後，又發出不論以什麼名義都不能踐踏外來人口的尊嚴。", "此外，人民日報海外版編輯部旗下微信公眾號俠客島，也曾發出這首歌，送給寒冬中離開北京的兄弟姐妹們一文，借用大陸歌手汪峰北京北京歌詞。", "但央視網和俠客島文章，後來皆被刪文。"], "tempting_title": false, "title": "「我們也是中國人 為何這樣對待我們」視頻瘋傳", "id": 1294, "tempting_sentences": [5, 6], "class": "一般故事 社會政策"}, "1306": {"sentences": ["川普出席紐約籌款早餐會：合影時發現都是華人在大選勝利一周年之際，總統特朗普2日從華盛頓回到紐約，出席一連三場為其本人連任及共和黨委員會舉辦的籌款活動。", "其中首場活動在曼哈頓42街Cipriani酒店舉行的早餐會，吸引大批華人支持者出席，甚至連特朗普本人也在演講中調侃剛剛在合影時，我發現大家都是華人(WhenImtakingpictures,everybodyisChinese)。", "圖為特朗普在42街的Cipriani酒店發表演講。", "（趙汝尚攝）小圖為荊莉和友人佟京京、許子敬，以及趙兢和趙汝尚等。", "特朗普競選總部紐約州亞裔聯絡官邱猛龍和負責組織紐約、新澤西等新英格蘭地區和伊利諾州等地華人參會的樓新躍等在現場合影。", "當天早上6點起，42街中央車站一帶便已戒備森嚴。", "大約四百名參會者被要求在9-10點之間抵達酒店門外接受特勤局安檢。", "總統的演講于上午11時左右開始，但在演講開始前，約前三十位的大額捐款者獲准與特朗普本人在後臺合影。", "據悉，早餐會由共和黨全國委員會主席RonnaRomneyMcDaniel和賭王SteveWynn組織邀請。", "而RonnaRomneyMcDaniel本人主持開場。", "由於國會參院的稅改案剛剛在昨天淩晨通過，因此這也成為當天特朗普演講的焦點話題。", "他在演講中稱，昨晚淩晨三點，我接到電話，收到稅改通過的消息，這是美國有史以來最大的減稅案。", "他並強調，此次投票完全沒有民主黨的合作，他堅信民主黨在接下來的選舉中將為此付出巨大代價，因為反對減稅在政治上不明智。", "此外，據現場與會的華裔人士透露，當天餐會期間，華人無疑成了全場焦點。", "先是特朗普在講話伊始就指出，他剛才和少數捐贈嘉賓合影，結果發現大多數都是中國人，他一方面非常感謝，但也調侃稱，我請來的幾位美國房地產商，你們下次要買好點的座位，這次好座位全被中國朋友佔據了。", "這也引發了全場的笑聲。", "據與會者估計，現場嘉賓至少四分之一(約100人)都是華裔人士，在這場價格不菲的早餐會中，也凸現了華人的經濟實力。", "演講時站在前排並特意穿了一件靚麗時尚套裝（TWINKLEBYWENLAN）的華裔主持人荊莉也引起了特朗普的注意，並特地在臺上岔開話題，誇獎她我非常喜歡你的時尚風格，很好看。", "荊莉表示，她當時穿了一件華裔設計師Wenlan設計的套裝，而鞋子則是特朗普女兒伊萬卡的品牌，她與伊萬卡本人也相識多年。", "當天與會的另一位華人女嘉賓、美國中睿公司總裁趙兢特地和合作夥伴、新帝國地產集團總裁趙汝尚從芝加哥趕來紐約出席活動。", "她並在特朗普演講期間有幸獲得提問機會，詢問特朗普對於在中國簽下巨額貿易大單的感受。", "特朗普表示，他的訪華之行非常成功，也很高興見到習近平主席，中美兩國有很多貿易問題需要解決，但相信兩國關係會發展得很好。", "他並指自己不久前的亞洲之行總共帶回了3000億美元的貿易訂單，這是美國企業的勝利，尤其是波音和通用電氣都是大贏家。", "此外，特朗普競選總部紐約州亞裔聯絡官邱猛龍和負責組織紐約、新澤西等新英格蘭地區和伊利諾州等地華人參會的樓新躍等也出席了當天早餐會，並于現場各界與會者進行了交流。", "而樓新躍表示，為了配合此次總統紐約早餐會，美中企業家聯誼會還于30日在哈佛大學舉辦了美中投資合作論壇，邀請美中兩國的投資家和企業家及學者分享他們對中美合作的建議。", "據悉，在2日上午活動結束後，特朗普又前往五大道60街的Pierre酒店和一處私人會所出席了兩外兩場籌款活動。"], "tempting_title": false, "title": "川普出席紐約籌款早餐會：合影時發現都是華人", "id": 1306, "tempting_sentences": [], "class": "公眾人物 一般故事"}, "1297": {"sentences": ["空氣嚴重污染全臺灣灰濛濛在紅害等級空氣污染下，臺灣這幾天都呈現一片灰濛濛景象，臺北101和高雄85大樓等地標都神隱，民眾形容空汙的威脅讓他們宛如住在毒氣室。", "過去三天來全臺灣幾乎都籠罩在紅害等級的空氣污染下，臺北101和高雄85大樓等知名地標都神隱，民眾形容空汙的威脅讓他們宛如住在毒氣室，中南部的學童一律戴口罩上學，減少戶外活動。", "環保署長李應元昨天下午表示，若明年5月20日PM2.5紅色警戒站日數減量未達20%，他會提出辭呈，負起政治責任。", "在嚴重惡化的空汙下，臺灣這幾天都呈現一片灰濛濛的景象，前天，西部67個空氣品質測站有35站達到對民眾不健康的紅害等級，近日赴醫院看氣喘等呼吸疾病的門診也多了兩成左右。", "環保署稱，東北季風受中央山脈地形影響，西半部氣流無法流動，空汙飄到高雄以後，被半屏山遮住。", "為減少空汙影響，工業都市的高雄市政府已宣佈，將以2億元（新臺幣，新元）的空汙基金讓民眾自12月到明年2月免費搭乘公車、捷運等大眾運輸系統。", "高雄市長陳菊昨天還要求台電興達廠到明年3月減少20%的生煤燃量，且儘快提出汰換燃煤機組為天然氣機組的日程。", "當台電表示須到2024年才能汰換，陳菊回答：無法接受。", "南部屏東縣內並無大型工廠，卻因地理環境位於下風處，飽受空汙罩頂之苦，屏東縣環保聯盟呼籲縣府應向高雄市施壓，嚴格管控國營企業等20大工廠的排汙措施，並要求中央補助屏東居民免費搭乘大眾運輸工具。", "台中火力發電廠占全台發電量20%，造成的污染最受垢病。", "台中市環保局已刪減台中火力發電廠24%生煤許可使用量，每年從2100萬噸減至1600萬噸。", "台中市長林佳龍表示，這是地方政府30年來首次對火力發電廠行使裁量權，減煤、減排是既定政策。", "但環保團體指責，台中火力發電廠九部燃煤機組的操作許可證明年2月下旬到期，台中市政府過去三年每年的平均用煤量不到1800萬噸，台中市環保局給予台中火力發電廠有條件的許可證是從核定用量每年2100萬噸減至1600萬噸，實際僅減少1200萬噸，根本是欺騙。", "台電初估台中市政府上述決定將使發電量缺少45億度，若以天然氣機組來替代，燃氣機組也有環保排放的限制，粗估約需增加60萬噸天然氣的用量，對天然氣供應來源是很大的挑戰，對整體供電構成極大壓力。", "為減少空汙的危害，苗栗、彰化、南投和雲林等中部縣市通報，各國中小學避免戶外活動，有民眾形容，一出門以為世界末日，全都灰濛濛，嚇得趕緊回家。", "臺灣空氣行動聯盟召集人葉光芃昨天痛批說，真正嚴重的是政府看不到了，除了要求民眾減少戶外活動外，政府毫無作為。", "他指出，政府總將空汙歸咎於境外污染，但從這幾天的空汙監測動態圖及西南季風可以明顯看出問題是自己製造的污染源，地方政府雖然盡力在做，但中央政府應該整合跨部會協調，然而李應元像縮頭烏龜，人民有感、政府無感。", "李應元昨天舉行記者會表示，減少空汙的事情不可能一天就改變，環保署設定兩年內PM2.5紅色警戒站日數減量20%目標、四年減量50%、2019年底PM2.5濃度要降18%。", "他說，如果明年520沒有達到降20%目標，我會提出辭呈，負起政治責任。", "在野國民黨則痛批蔡英文政府為了非核家園目標，放棄乾淨的核能電廠不用，火力全開，使得人人都是移動的空氣清潔機，民眾還沒因核災受害、就會先因空汙而死。"], "tempting_title": true, "title": "空氣嚴重污染全臺灣灰濛濛", "id": 1297, "tempting_sentences": [0, 1, 3, 14, 15, 16, 19], "class": "政府失能 環境議題"}, "1291": {"sentences": ["慶富弊案爆發後，立委黃國昌抨擊馬前總統有涉案之嫌，其實黃國昌從太陽花反服貿從政至今，就以反馬為己任不遺餘力，任何大小事都能扯到馬英九頭上。", "(2017/11/30)前國民黨主席秀柱今年4月時，指稱立委黃國昌支持日本核食進口、[毒·品]除罪化等，黃國昌控告洪秀柱誹謗，臺北地院今一審判洪秀柱無罪。", "黃國昌表示這比之前北院一審判馬英九無罪還要扯，他一定會上訴。", "(2015/11/5)總統馬英九召開「馬習會」的國際記者會，但當1名記者提及有關民進黨總統參選人蔡英文抨擊他傷害台灣民主的問題時，馬英九竟回應「聽不懂」。", "對此，時代力量黃國昌痛批「選出這樣的總統，真的是人民的悲哀」。", "蔡政府不能入ICAO，時力反怪馬英九(2016/9/24)台灣未收到國際民航組織（ICAO）邀請函，時代力量在臉書發聲明稿《委曲不能求全，以台灣走向世界》，怪馬英九政府時期之外交人員怠惰職責，致使失去提早爭取友邦支持的先機。", "在PTT遭狂噓，網友酸時力「沒馬英九還真的活不下去耶!」質疑馬曾稱「沖之鳥島」，對蔡礁主沒半個屁兒(2016/5/5)「東聖吉16號」漁船先前遭到日本扣押，而過去馬英九總統針對沖之鳥礁爭議事件，多次重申「是礁不是島」、「不能退讓」。", "不過立委黃國昌抨擊馬英九總統曾稱「沖之鳥島」，質疑政府立場不一。", "總統府發言人陳以信指出，此事攸關國家重大權益，黃國昌不該胳膊向外彎，自我混淆國家應有立場。", "洪慈庸遭批學經歷不足，黃硬扯馬救援(但對英媓的神隱博士論文不予置評)(2016/5/31)國民黨臺北市議員王欣儀日前在臉書批立委洪慈庸的學經歷不足以擔任立委，黃國昌則為洪護航說，前總統馬英九學歷很高，「但是你看他把台灣搞成什麼樣子」。", "(2016/6/14)臺北地方法院審理318學運攻佔立法院案，黃國昌向媒體強調，他們無罪，有罪的是當時的馬英九政府。", "(2016/6/16)前總統馬英九原預計出席在香港舉行的亞洲卓越新聞獎頒獎典禮，結果遭總統府駁回申請，僅能透過錄影演講表示，「我不知道原來香港是這麼危險的地方」。", "對此時代力量立委黃國昌在臉書狠酸「再度印證了此人心胸之狹隘」。", "(習大不讓我去香港~遜!!", "英媓不讓馬去香港~讚!!", ")(2016/8/5)黃國昌臉書中指出，聽到一個駭人的消息，馬英九最新的職稱是「某大學嚴家淦法學講座教授」，並強調「這是真的嗎？", "我不禁納悶：馬英九的法學專業到底是什麼？」(比你吃炸雞、把學生妹、收割強多了!!", ")(2016/8/19)國民黨主席洪秀柱邀請馬英九等4名前黨主席到中央黨部商討因應黨產策略；", "馬英九在會中提及，自己從未提過「黨產歸零」。", "對此，時代力量立委黃國昌怒批，為什麼要在819自己生日，聽馬英九說這些不知廉恥的鬼話？", "(2016/9/26)前總統馬英九日前接受東吳大學聘書，擔任東吳大學「嚴家淦法學講座教授」，並發表首場演講「台灣的國際法定位」。", "但內容看在時代力量立委黃國昌眼裡，直言馬英九還在講一個中國原則是「舊調重彈」，根本欠缺基本常識。", "親愛的馬維拉，在摑娼佬濕的從政路上，真的不能沒有你啊！"], "tempting_title": true, "title": "[原創][罷昌篇]&quot;馬維拉&quot;不能沒有你，黃國昌從政&quot;關愛&quot;馬英九~全紀錄~", "id": 1291, "tempting_sentences": [0, 3], "class": "公眾人物 抹黑"}, "1300": {"sentences": ["台媒喊話蔡英文：臺灣快崩解了快承認中國身份吧臺灣《中時電子報》3日發表題為《蔡英文只要承認是中國人》的評論文章。", "文章指出，臺灣在蔡當局執政之下已陷入了進退無路，自我快速崩解的死局之中。", "其根本原因在於蔡當局在去中脫中之路的指引下，錯過大陸崛起的歷史機遇，更在文化和思想上，閹割了自己的靈魂與精髓。", "文章指出，臺灣要起死回生，丹藥簡便得很，蔡英文只要承認，臺灣人就是中國人，臺灣跟大陸，同樣都屬於一個中國，只要她承認九二共識。", "文章摘編如下：不管是一例一休、慶富案，或是台當局行政部門變成賴清德的功德院。", "這些都清楚呈現，臺灣陷入了進退無路，自我快速崩解的死局之中。", "沒有別人，是臺灣自己幹掉了自己。", "臺灣勞動條件惡化，長達20年的低薪，其實是因為臺灣的2300萬人，如果不能跟更大的市場整合，是不能單獨生存的。", "90年代開始，臺灣走向去中脫中之路。", "快點慢點，明的暗的，就是行進台獨之路。", "20多年來，不但錯過了大陸崛起這樣空前的歷史機遇。", "而且因為要去中，更在文化和思想上，閹割了自己的靈魂與精髓。", "沒有外來活水，餅當然快速萎縮，最後勞資只有自相殘殺。", "人才、資金與技術的向外奔逃，是生命在尋找出路。", "而臺灣也就，過去了。", "兩岸關係成了植物人，而臺灣，也就癱了。", "慶富案的源頭，是因為臺灣荒謬的把大陸當成假想敵。", "一旦前提錯誤，後面再怎麼折騰，都不會對。", "只是貪多貪少？", "誰貪的？", "這些小枝節而已。", "臺灣的生死癥結，只有一個，就是兩岸關係。", "兩岸關係，關鍵在九二共識。", "蔡英文到今天，不肯承認九二共識。", "可是，2015年她對2300萬人反覆承諾的，可是維持現狀。", "維持現狀，當然是2015年的現狀，那個有九二共識的現狀。", "馬英九說了大白話：九二共識，是兩岸的政治承諾，是臺灣背棄承諾。", "不但背棄承諾，去中和文化台獨的動作，更一次比一次大。", "臺灣要起死回生，丹藥簡便得很。", "只要蔡英文真心回到臺灣地區憲制性規定和《兩岸人民關係條例》，它們清楚地規定了台當局在處理兩岸關係上所應當秉持的原則。", "《兩岸人民關係條例》，全名叫做《臺灣地區與大陸地區人民關係條例》，名稱已解釋了一切：是在一個國家之下，兩個地區人民的條例，絕不是兩個國。", "歸根結底，蔡英文只要承認，臺灣人就是中國人，臺灣跟大陸，同樣都屬於一個中國，只要她承認九二共識，而這，全都是台當局過去的承諾。", "這樣，我不相信中國大陸不肯接受。", "承認九二共識有這麼難嗎？", "大陸1992年至今，25年來，立場不曾改變。", "臺灣呢？", "《國統綱領》是台當局國統會和行政部門都通過的；", "前言裡有共同重建一個統一的中國；", "原則則直接明確規定大陸與臺灣均是中國的領土。", "促成中國的統一，應是中國人共同的責任。", "兩岸的表述其實非常一致，都承認兩岸同屬一中；", "都強調兩岸要追求中國的統一。", "這才是兩岸求的那個同：我們都是中國人，都要追求國家統一。", "大陸做到了。", "而臺灣當局呢？", "從李登輝的兩國論、陳水扁的一邊一國，到蔡英文的暗獨，臺北一而再，再而三掀桌毀約。", "大陸把臺灣當成骨肉同胞。", "臺灣何忍把大陸當成敵國、鄰國、外人？", "大陸其實已經退無可退了。", "蔡英文，你可以成為救活兩岸關係的那個人！"], "tempting_title": true, "title": "台媒喊話蔡英文：臺灣快崩解了 快承認中國身份吧", "id": 1300, "tempting_sentences": [0, 1, 2, 3, 4, 5, 6, 7, 31, 45, 46, 47], "class": "兩岸關係 國家認同"}, "1307": {"sentences": ["首艘國產航母開始最後試驗與遼寧艦有何不同？", "我國首艘國產航母的建造一直廣受關注，目前它正處於系泊試驗的最後階段，不久後將離開港口，開始海試工作！", "△圖/視覺中國上圖就是我國第一艘完全自主研發製造的國產航母，因為還沒有正式命名，暫時被稱為首艘國產航母。", "它的個頭和遼寧艦差不多，都屬於中型航母，同樣採用滑躍起飛的上翹甲板，它和遼寧艦有什麼不同呢？", "1-設計理念首先，最大的不同就是設計理念。", "遼寧艦的艦體是利用重型載機巡洋艦瓦良格號改裝而來的。", "而首艘國產航母，從最開始就是按照航空母艦的標準來進行設計。", "舉個例子，作為重型載機巡洋艦瓦良格號，在艦首正中的甲板下安裝有12枚花崗岩反艦導彈，佔用了甲板下相當大的空間，這個結構在改裝遼寧艦的時候是無法完全去除的。", "而首艘國產航母自然不受這種約束，結構設計更加適合艦載航空兵作戰需求，內部也有更大的空間用來裝載艦載機。", "2-艦島二者外表也有所不同。", "比如，首艘國產航母的艦島比遼寧艦有所縮短，而高度增加了一些。", "航母艦島，指的就是航母甲板一側的島型建築。", "因為載機巡洋艦的艦島不但負責航行和艦載機起降，還有專門艙室負責大型對海、對空和對陸攻擊武器。", "而航母上沒有這些裝備，航母艦島主要負責航行和指揮艦載機，功能相對集中，需要的空間自然也就小了很多。", "軍事專家尹卓：縮小的艦島實際上就對停飛機增加了一些面積，使飛機出動量更大，因為飛機的出動量是由返回時，艦面能夠放多少飛機來決定的。", "新航母的艦島上比遼寧艦增加了一層艦橋；", "艦島上的雷達面板、位置和樣式也都有所不同。", "3-雷達和遼寧艦一樣，首艘國產航母的艦島上仍然安裝了四面相控陣雷達，但是位置和樣式略有不同。", "可以看出，遼寧艦上的雷達罩是凸起的圓弧形，而首艘國產航母上的則是平面。", "這個細節說明後者雷達冷卻性能更好，因為它不再需要弧形的雷達罩來幫助散熱了。", "軍事專家尹卓：它是全數位化的，而遼寧艦上還是個模擬量的。", "我們第一艘自研航母上的雷達，相當於是052D型驅逐艦上的改進型相控陣雷達，且比在052D上的更大，裡頭的機緣也比較多，它的探測距離也會大一些，雷達連續開機的時間也更長。", "相控陣雷達並不是航空母艦的標配，現今世界上服役數量最多的美國尼米茲級航母上就沒有安裝。", "我國航母選擇安裝相控陣雷達，可以彌補暫時沒有艦載預警機的短板，簡化雷達數量，相控陣雷達作為重要的感測器還可以為航母編隊指揮提供更好的感知能力。", "4-艦載機首艘國產航母是否能攜載更多的艦載機呢？", "尹卓分析，第一艘自研航母跟遼寧艦基本上一樣，艦載機都在40多架左右。", "但噸位比遼寧艦大了一些，至少幾百噸，近千噸。", "艦載機的數量、性能和單位時間的起降能力，代表著航母的戰鬥力。", "那麼代表我國首艘國產航母戰鬥力的會是哪款戰機呢？", "專家介紹，首艘國產航母仍會採用滑躍起飛的方式，所以殲-15艦載戰鬥機會是首選。", "因為這種機型經過多年使用，已經比較成熟，海軍也正是用它培養了一批優秀的艦載機飛行員。", "△殲-15，綽號飛鯊，我國自主研發的首款固定翼重型艦載戰鬥機。", "很多軍迷關心，殲-15之後下一代的艦載機會是什麼樣的。", "新入列不久的殲-20和還在試飛中的殲-31，這兩種各有特色的新一代戰機，是否有望在不遠的將來成為我國下一代艦載戰鬥機呢？", "軍事專家尹卓：我想我們今後的彈射起飛航母一定是選擇五代機上艦，今後遠洋碰到對手時，我們不會允許在這個航空平臺上跟人家有代差。", "因為今後我們周邊的國家可能基本都會五代機化，這是一個趨勢。", "5-試驗首艘國產航母是我國頭一次完全自主設計建造的航空母艦，它的建造和試驗過程，有一個重要的節點就是結束?", "裝工作，展開系泊試驗。", "這個節點標誌著航母內外的航行、生活和戰鬥設施都已經基本安裝完畢，已經是一艘完整的航母了。", "具體要做些什麼呢？", "系泊試驗，即航母系泊在碼頭上，接通岸上的電力，來試動力系統、武器系統等各大系統是否可以正常運行。", "動力系統，要試它主機、輔機的控制信號是否通暢，試水溫、水壓、油壓等是否正常。", "武器系統，要試指揮控制信號發出後，是否能及時到達位於航母各處的火力單元，比如不同口徑的火炮、防空導彈和中近程導彈等等。", "接下來航母就會開始海試。", "海試主要是試驗航母各系統的適航性。", "看實際跑起來之後，動力系統是否正常，各種管路有沒有爆管或是洩露的地方。", "要讓航母在航行中把加速、減速，拐大彎，等各種動作都走一遍。", "要試驗航母在不同大小的風浪中傾斜情況怎麼樣，這關係到日後的艦載機起降和艦載武器的使用。", "航母試航的目的就是發現問題，解決問題。", "試航過程造船企業的工程師和技術人員會都會跟著上艦，把發現的問題記錄下來，明確責任分工，制定解決方案，規定時間。", "待問題都解決之後，這艘航母就可以交給部隊服役了。", "航母是國家軍事實力的一個象徵，我國航母起步雖晚，但發展勢頭迅猛，強大的人民海軍將會是保衛祖國海疆，維護世界和平的重要力量！"], "tempting_title": false, "title": "首艘國產航母開始最後試驗 與遼寧艦有何不同？", "id": 1307, "tempting_sentences": [], "class": "一般故事  國防"}, "1288": {"sentences": ["這兩天，一位東南亞國家領導人即將訪華的消息，在西方輿論中引起了不小的「震動」。", "據緬甸官方媒體《緬甸環球新光報》27日報道，緬甸國務資政兼外長昂山素季將很快啟程前往北京出席中國共產黨與世界政黨高層對話會，並對中國展開工作訪問。", "▲昂山素季儘管緬甸媒體尚未披露昂山素季訪華的具體安排，但在西方媒體看來，此次訪問的時機就足以說明問題。", "「在西方就若開邦問題對緬甸發出尖銳批評時，昂山素季動身前往中國。」這篇頗具代表性的報道來自路透社，從其措辭中不難看出矛盾糾結的複雜情緒。", "而在梳理國際媒體的報道時，小銳還發現，有一個國家媒體對於昂山素季此次訪問關注的角度很「特別」昂山素季或將訪華的消息，令西方很「尷尬」如果用一個詞來形容如今西方輿論口中的昂山素季，或許用「口誅筆伐」四個字都不足以描述她所受到的「聲討」了。", "就在幾天前，美國國務卿蒂勒森將緬甸針對若開邦武裝分子的軍事行動稱為「種族清洗」。", "這是自去年8月若開邦危機發生以來，美國官方對緬甸最嚴厲的批評。", "在美國國會，多名參議員直接將矛頭對準昂山素季本人，要求對她施加經濟制裁和旅行限制。", "《紐約時報》則連續刊髮長篇報道，用「『聖人』的墜落」來形容這位這位曾被西方送上神壇的傳奇人物的境遇，甚至發問稱：「世界是否看錯了昂山素季？」而在英國，牛津市議會昨天（27日）宣佈剝奪20年前授予昂山素季的「榮譽市民」稱號。", "此前，她的畫像已被母校牛津大學摘除。", "▲英國媒體報道截圖與此同時在加拿大，正在進行的一場簽名活動，要求加政府收回曾授予昂山素季的「加拿大榮譽公民」稱號不難想像，在西方不斷抬高嗓門的「聲討」浪潮中，昂山素季的一舉一動都會受到密切關注。", "在27日的外交部例行記者會上，外媒記者就有關昂山素季訪華的消息一連串拋出好幾個問題：「能否證實？", "她何時訪華？", "訪華目的是什麼？」對此，外交部發言人耿爽僅表示，由中共中央對外聯絡部主辦的中國共產黨與世界政黨高層對話將於11月30日-12月3日在北京舉行，一些外國政黨和政治組織的領導人將應邀與會。", "▲外交部發言人耿爽「在受到國際社會提高分貝的譴責之際，緬甸正向北京靠攏。」英國《金融時報》稱。", "報道中這樣寫道：在這場讓西方國家為難的危機中，北京方面正展現出外交領導力。", "試圖解讀昂山素季訪華的「動機」時，文章引用一位緬甸政治分析人士的話說：「美國在揮舞大棒，大家都競相去北京是可以理解的。」最擔心緬甸靠攏中國的就是它有意思的是，關注昂山素季此次訪華的國際媒體中，一貫「跟隨」美國的日本媒體，卻發出了另外一種音調。", "不同於西方媒體的矛盾糾結，日本輿論明確無誤地表明來自本國政府的「擔憂」。", "例如，日本經濟新聞網就直白地給出這樣的標題：《昂山素季加強靠攏中國日本最擔心》。", "文章介紹說，日本政府和民營企業正在支援緬甸經濟開發，包括工業園區和仰光的城市開發等，「因此，最為擔心緬甸靠攏中國的是日本政府。」日媒還報道稱，日本官方並未贊同歐美一味對緬甸施壓的態度，而且曾就若開邦問題表示，「如果緬甸政府自身不採取行動，將無法從根本上解決」。", "對此，曾在緬甸工作多年的新華社高級記者、緬甸問題專家張雲飛認為，目前在緬甸的影響力和經濟競爭上，中國面臨的最大對手並不是西方國家，而是日本。", "「日本在緬甸的影響力是不容小覷的，一直在為緬甸提供援助。」在他看來，隨著中國在緬甸的影響力不斷擴大和加強，日媒感到「擔心」其實也在意料之中。", "不到一年半的時間裡，昂山素季或第三次訪華除了日本和歐美輿論，關注此次訪問的還有印度媒體。", "《印度快報》注意到，自從2016年就任國務資政後，昂山素季不斷努力改善與中國的關係。", "值得一提的是，昂山素季此次訪華，是她在不到一年半的時間裡，以緬甸國務資政的身份對中國的第三次訪問。", "這樣的訪問頻次，即便在中國周邊國家的領導人中，也顯得格外「熱絡」。", "2016年8月，上任4個月後，昂山素季首度以國務資政身份對中國展開正式訪問。", "儘管在此之前，她已接到了美國總統奧巴馬的訪美邀請。", "不過，昂山素季最終將中國作為其東盟以外的首訪國家，這一決定無不令當時的西方媒體感到意外。", "今年5月中旬，昂山素季來京出席「一帶一路」國際合作高峰論壇，並與中國領導人會面。", "▲資料圖片：5月13日，來華出席「一帶一路」國際合作高峰論壇的緬甸國務資政昂山素季抵達北京。", "彼時，就在訪華兩周前，昂山素季還拒絕了與東南亞其他國家外交官一道與美國國務卿蒂勒森在華盛頓舉行會談的邀請，理由是已另有安排。", "路透社對此給出的解讀是，包括緬甸在內的東盟成員國「在外交上正向中國傾斜」。", "如今，昂山素季可能再次啟程來華前，多家國際媒體都注意到，近段時間以來中國和緬甸的外交互動也格外密集。", "本月18日和19日，中國外長王毅先後前往孟加拉國和緬甸；", "並於20日到21日在緬甸出席第13屆亞歐外長會。", "▲11月19日，中國外交部長王毅（左）在內比都與緬甸國務資政兼外交部長昂山素季舉行會談。", "印度媒體報道稱，「中國外長提出三階段解決若開邦問題的設想時，孟加拉國和緬甸達成了協議，將合作遣返難民。」專家：「中國斡旋若開邦問題，是一種大國擔當」在緬甸問題專家張雲飛看來，圍繞緬甸若開邦問題，昂山素季受到了西方「一邊倒」的抹黑。", "「中國則堅決仗義直言，為減輕緬甸在國際上的壓力做了許多工作。」他告訴銳參考，中國斡旋若開邦問題，是說公道話，更是一種大國擔當。", "「緬甸軍方感謝中國站在我們這一邊。」「緬甸前線」新聞網站27日的一篇報道中，引用緬甸國防軍總司令敏昂萊的表態，對中國表達感激。", "▲「緬甸前線」新聞網站報道截圖事實上，此次中國在緬甸遭遇的危機中發揮的作用，正在受到越來越多國際輿論的認可和稱讚。", "在社交媒體上，包括緬甸網友在內，不少外國網友都紛紛給中國的外交斡旋「點贊」，對此，張雲飛也告訴銳參考：中國的做法不僅受到緬甸政府的歡迎，也受到緬甸百姓的認可。", "正是在這樣的背景下，中緬關係正在不斷穩固地向前推進，「昂山素季這次訪華，對於推動兩國關係進一步發展是有好處的，我們當然樂觀其成。」他評價道。", "張雲飛同時也指出，若開邦問題本身非常複雜，並不是一個短期內可以輕易破解的問題，解決起來難度很大，但他相信，昂山素季正在一步步朝著正確的方向邁進。"], "tempting_title": false, "title": "翁山蘇姬將訪華？對此最擔心的國家你絕對想不到！", "id": 1288, "tempting_sentences": [], "class": "一般故事 國際情勢"}, "1283": {"sentences": ["一個萬億級公司誕生:33萬名員工創四個世界之最原標題：剛剛，一個萬億級公司誕生，33萬名員工...創四個世界之最！", "11月28日，國家能源投資集團有限責任公司（簡稱：國家能源集團）重組成立大會在北京召開，標誌著國家能源集團正式成立，全力打造具有全球競爭力的世界一流綜合能源集團邁出關鍵第一步。", "國電+神華重組的國家能源集團成立今年8月28日，經黨中央、國務院批准，中國國電集團公司與神華集團有限責任公司合併重組為國家能源投資集團有限責任公司。", "重組後的國家能源集團將擁有四個世界之最，分別是世界最大的煤炭生產公司、世界最大的火力發電生產公司、世界最大的可再生能源發電生產公司和世界最大煤制油、煤化工公司。", "據悉，重組後的國家能源集團資產規模超過1.8萬億元，擁有33萬名員工、8家科研院所、6家科技企業，形成煤炭、常規能源發電、新能源、交通運輸、煤化工、產業科技、節能環保、產業金融等8大業務板塊，作為世界最大的煤炭生產公司，國家能源集團擁有生產煤礦83個（露天煤礦16個），核定產能4.29億噸。", "煤炭供應全國及日、韓等多個國家和地區。", "不僅是世界上最大的煤炭供應商，在技術、工效、安全管理等方面也引領行業先進水準。", "作為世界最大的火力發電生產公司，國家能源集團擁有火電裝機1.67億千瓦，電站遍佈全國31個省市，澳大利亞、南非、印尼等國家。", "超低排放機組、大容量高參數機組、新能源裝機，以及以節能環保及裝備製造為主的高科技產業等在行業內處於領先地位。", "作為世界最大的可再生能源發電生產公司，國家能源集團擁有風電裝機達3300萬千瓦，年發電量570億度，贏利能力、管理水準、國際化規模國內領先。", "擁有有中國發電企業在海外第一個風電專案，也是非洲大陸上唯一一家集風電投資、建設、運營為一體的中國國有能源集團。", "作為世界最大煤制油、煤化工公司，國家能源集團投入煤制油化工生產運營專案共28個，運營和在建煤制油產能526萬噸，煤制烯烴產能288萬噸，擁有多項關鍵自主智慧財產權工藝技術。", "規模和技術水準在世界處於領先地位。", "此外，國家能源集團還擁有2155公里的鐵路，年輸送量3億噸的港口，以及80艘自有船舶的船隊。", "在重載鐵路建設運營方面，也處於行業領先水準。", "國家能源集團表示，將加快推進資產、業務、機構、人員、管理、文化和党建全方位融合，保障重組工作圓滿完成，切實發揮協同效應，確保重組紅利充分釋放，實現1+12的重組效果。"], "tempting_title": false, "title": "一個萬億級公司誕生:33萬名員工 創四個世界之最", "id": 1283, "tempting_sentences": [], "class": "一般故事"}, "1302": {"sentences": ["德國人怒了：別逼我們在中國成立黨支部中國德國商會一周前發表聲明稱，德國在華經濟界代表團擔心共產黨不斷對外資企業加大影響。", "商會強調：如果這種影響外資企業的方式再進一步加強，那麼不能排除德國企業退出中國市場或者對其投資決定另作考慮的可能性。", "而這一聲明則被《環球時報》解讀為，德國企業威脅要集體退出中國。", "中國德國商會(AHK)官方於11月24日在其官方網頁上刊登了一篇聲明。", "聲明中稱，中國德國商會在過去一段時間聽到越來越多的消息說，中國共產黨嘗試加強它在純外資企業中的發言權。", "而中國德國商會認為，就目前的法律環境和經營現實來看，企業方並沒有義務或者也沒有法律基礎去積極主動地（在德國企業中）建立黨支部。", "按照中國《公司法》中第19條的規定，只要一個公司的正式黨員超過3人，就可以建立黨支部。", "這一條款適用于中國國企、在華外資企業以及中外合資企業。", "作為德國經濟在華的代表機構，中國德國商會對於有關要求積極主動地推動在外資企業中建設黨支部的報導表示擔憂。", "該機構在聲明中指出，是不是在德國企業中成立黨支部的決定應該完全由企業自主做出。", "聲明還指出，企業不應該被要求（積極主動地推進黨支部的成立和建設）。", "企業做出自由的決定是創新和增長的基礎，商會在聲明中強調：如果這種影響外資企業的方式再進一步加強的話，那麼不能排除德國企業退出中國市場或者對其投資決定另作考慮的可能性。", "《環球時報》昨天（11月30日）發表題為德企威脅集體退出中國？！", "理由卻極為魔幻的文章。", "文章中稱，中國德國商會的聲明中指出，如果中國再逼德國企業成立（黨支部）去滲透德國企業的管理層，干涉企業的決策，那麼德國方面就會全部撤出中國。", "事實上，中國德國商會的聲明中並沒有使用全部撤出這樣的字眼，聲明的口氣也沒有像《環球時報》解讀得那麼嚴厲。", "聲明只是強調，企業受到的這種形式的壓力再進一步加強的情況下，不能排除德國企業退出中國市場或者對其投資決定另作考慮的可能性。", "今年11月中旬，德國《焦點》雜誌在一篇關於中國德國商會年度問卷報告的報導中引述了德國工商大會華北及東北地區董事會主席赫爾曼（LotharHerrmann）的話說：企業受到一些壓力，要求他們修改技術轉讓合同，在企業決策中賦予黨代表更多的話語權。", "赫爾曼對這種做法持批評態度，他說：在企業管理層接納共產黨的基層組織，這不可能是外國投資企業的任務。", "也不應該有人對企業提出這樣的要求。", "據中共中央組織部發佈的資料，截至2016年底，已經有七成在華外資企業設立了中共黨組織。", "中組部副部長齊玉在十九大期間還曾表示，外資企業的領導層認為企業設黨組織能夠幫助他們及時瞭解中國政府，化解勞資糾紛，為企業發展提供正能量。", "《環球時報》今年10月發表的一篇社評中指出，中共和政府相關官員曾多次表示，外企中的黨組織不會干預那些外企的正常經營活動與決策。", "而且，迄今為止，中國也沒有發生過一起外企中的黨組織與公司高層圍繞企業管理發生衝突的事件。"], "tempting_title": false, "title": "德國人怒了：別逼我們在中國成立黨支部", "id": 1302, "tempting_sentences": [], "class": "一般故事 國際事務"}, "1312": {"sentences": ["想不到！", "若大陸進攻臺灣的致命傷居然是這裡隨著蔡英文政府上臺後一系列拒不承認九二共識以及去中國化等政策的實施，兩岸關係急速冷卻，臺灣方面一度傳出大陸即將武統的消息。", "12月3日，臺灣一防務部門助理在美國《國家利益》雜誌撰文稱，若大陸發動攻擊，臺灣的致命傷或許是人們不曾想到的海底電纜。", "前臺灣防務部門副負責人林中斌特別助理黃引珊在美國《國家利益》雜誌刊文聲稱，海底電纜是臺灣致命弱點，若遭中國大陸攻擊，將擾亂國際商業和金融市場，對日本、新加坡、印尼和澳洲造成嚴重經濟影響。", "黃引珊表示，海底電纜是支撐今日全球資料和語音通信最關鍵的基礎設施，但它們也出奇地脆弱。", "她揚言，若海峽兩岸發生衝突，海底電纜將成為大陸主要攻擊目標，切斷電纜將癱瘓臺灣的國際通訊，且損害范圍將不僅限於臺灣。", "在臺灣與亞太國家間，至少有10條國際海底電纜。", "攻擊臺灣的電纜將擾亂國際商業和金融市場，對日本、新加坡、印尼和澳洲等區域國家造成嚴重經濟影響。", "文中妄稱，長期以來，大陸的電纜策略對美國、臺灣和亞太地區具有安全隱患。", "大陸正在建設的海底長城包括許多海底感測器，連接光纜到位於上海的中央處理與監控設施，將構成大陸在南海海底觀測系統無可取代的一部分，可削弱美國在南海的海底軍事優勢。", "這和美國用以監視前蘇聯的SOSUS系統相似。", "2016年9月以來，中國電信集團以4G光纖電纜站，取代位於南沙群島永暑島、渚碧島和美濟島的衛星站。", "光纖電纜傳送速率遠較衛星系統快速及穩定。", "這項建設在海牙仲裁法庭一致做出對大陸在南海領土聲索不利的判決僅2個月後展開。", "這些光纖電纜站大幅強化大陸對南海管轄和控制能力。", "文章呼籲，作為海底電纜保護領域的先驅者，澳大利亞應在這一方面做出貢獻。", "例如鼓勵亞太地區各個國家和地區與國際電纜保護委員會（ICPC）通力合作，將國際注意力聚焦在電纜安全問題上，以減少中國在南海的監視活動。", "美國和亞太國家應監控電纜線路安全，運用自動辨識系統精准定位損壞位置，也應建立多邊合作機制，以避免電纜維修延誤。", "文章聲稱，這些努力某種程度上，將反擊大陸正默默發展、可破壞這個地區的能力，也能避免臺灣成為亞太海底電纜網路最脆弱的一處。", "對於外媒熱炒的南海問題，中國外交部曾多次表示，當前，南海周邊國家也就是中國和東盟國家都已經達成一致，就是本著我們所說的雙軌思路，由直接當事方通過談判協商和平解決爭議，由中國和東盟國家共同努力維護南海和平與穩定。", "目前本地區國家都在朝著這個方向努力。", "澳大利亞等域外國家應尊重這樣的努力。", "針對武統議題，國台辦發言人馬曉光曾表示，中方已經多次作了明確的闡述，我們將繼續貫徹執行中央對台大政方針，將繼續堅持體現一個中國原則的九二共識，堅決反對任何形式的台獨分裂活動。", "我們將盡最大努力，以最大的誠意去爭取和平統一的前景，但是我們也絕不允許台獨勢力以任何名義、任何方式把臺灣從中國分裂出去。"], "tempting_title": true, "title": "想不到！若大陸進攻 臺灣的致命傷居然是這裡", "id": 1312, "tempting_sentences": [1], "class": "兩岸關係 武力統一"}, "1281": {"sentences": ["馬雲25歲兒子近照曝光，帥到不像親生的！", "馬雲是阿裡巴巴總裁，中國電商老大，也是中國最有錢的男人，現今中國上到達官貴人，下到黎明百姓無不巴結馬雲，尤其是娛樂圈明星，上到大咖下到無名小卒無不向他朝拜，真是狗咬穿破的，人huo有錢的！", "在你富貴的時候費盡心思靠近你的人多半不是為了利就是為了財。", "往往這類人在你落魄時跑得最快，一轉身就不見了蹤影！", "這個社會就是這樣，一個人成功了他就是神，反之他就是妖，其實人生在我看來都是摸石頭過河，誤打誤撞，只不過有的人撞對了，有的人撞錯了，區別在於，有的人喜歡墨守成規，不敢放手一搏，有的人思想前衛，敢打敢拼，成功往往垂青於第一個敢吃螃蟹的人。", "其實馬雲長得不是很帥，高中複讀兩年都名落孫山，第三年才考上杭州師範學院。", "馬雲一開始是從事翻譯工作的，因為他英語成績很好，因為找他翻譯的人多，還成立過海博翻譯社，但馬雲喜歡折騰，不是個安於現狀的人，他一直在尋找機會創業，恰巧海博翻譯社來自西雅圖的外教比爾和馬雲聊互聯網，打開了他的商機，於是他東拼西揍成立中國第一家互聯網商業公司杭州海博電腦服務有限公司。", "當時的員工就三個人：他和他老婆及一名員工。", "就這麼一步步成為電商大腦。", "馬雲的成功，主要在於他思想前衛，敢打敢拼，還有老婆作賢內助。", "馬雲老婆張瑛和他是大學同學，馬雲從剛創業起，張瑛就一直幫忙，直到2004年阿裡巴巴正式步入正軌，張瑛才辭職回家相夫教子，那時他們的獨生子兒子馬元坤已12歲，都快不認識爸爸媽媽了，甚至還患上了自閉症，馬雲和老婆意識到事情的嚴重性，事業再成功如果拿孩子的成長作代價那就不值得了，因而張瑛才決定辭職回家照顧孩子。", "在母愛的感召下馬元坤又回歸正常人，如今在國外流學，看看他的近照好帥，簡直不像是馬雲親生的。"], "tempting_title": false, "title": "馬雲25歲兒子近照曝光，帥到不像親生的！", "id": 1281, "tempting_sentences": [], "class": "公眾人物 一般故事"}, "1311": {"sentences": ["【混亂的年代來自黑白不分的媒體】12/4晚上，10位來自大陸的旅客到高雄知名的羊肉爐店宵夜，結帳的時候帳單高達台幣8千多元，消費的大陸旅客感覺有異，細察帳單發現『原本150元的菜被店家灌水成為500元』，所以帳單高達8千多，陸客跟店家提出異議，根據實際消費提出以5千多元結帳的要求，在一旁的臺灣其他消費者不明究理的拿出手機拍照並且錄影，引起消費的大陸旅客不滿提出不要拍照的要求，臺灣客人拒絕，於是爆發衝突，這是事實的情況。", "隔天12/5日，泣電視新聞卻以『陸客吃8千卻殺價5千，知名羊肉爐爆衝突』的鬥大標題報導，說是陸客不認消費而引發衝突！", "【人就是人，為什麼要分哪裡人？", "】【是非黑白本是公道，為什麼不明究理的顛倒？", "】員警到場後將雙方二十幾人(臺灣人烙人過來)帶到高雄建國四路派出所調查，員警也曾私下表示，該【知名羊肉爐對陸客帳單灌水不是第一次了，以前就曾處理過類似的案件很多次了，實在很糟糕！", "】讓我們想想一，店家對消費者的帳單灌水是應該的嗎？", "錯的明明是店家，為什麼大家不譴責不良店家？", "反而針對保護自己的消費者？", "二，消費者就是消費者，人就是人，為什麼要分哪裡人？", "難道臺灣就是個『欺負外地遊客的寶島？", "』三，如果今天消費的是臺灣人，店家對帳單灌水，媒體會一面倒譴責消費者嗎？", "四，保護自身權益哪有有錯？", "五，媒體不查明事實真像，只為了收視，不惜將新聞往【腥、羶、色、聳動】的方向去報導，這樣是媒體應該有的態度嗎？", "這不是亂源嗎？", "媒體本該有報導事實和教育社會大眾的社會責任，為什麼反而這樣的搧動社會？！", "六，整件事情，最該負責的是『帳單灌水的黑店』，為什麼大家不去譴責不良的店家，反而是把矛頭指向來臺灣旅遊的遊客？！", "不要問我為什麼知道這一些，你也許質疑我說的事實性，我是在事情發生後第一個收到消息並瞭解的人，所以我知道。", "我只想說，當事情發生的時候，不要急著去評斷【是非對錯】，而是應該去瞭解事實，並且冷靜處理。", "這件事情讓我們懷疑【平等】，也讓我們強烈的質疑我們現在存在的【媒體】！"], "tempting_title": false, "title": "[泣新聞]陸客高雄消費羊肉爐爆衝突，事實的真相是...(附影片)", "id": 1311, "tempting_sentences": [1, 4, 12], "class": "一般故事 錯誤報導"}, "1308": {"sentences": ["「促進轉型正義條例」三讀，蔣中正象徵將移除或改名立法院12/5三讀通過「促進轉型正義條例」，未來行政院轄下的促轉會，將針對威權統治時期違反自由民主憲政秩序的不法行為與結果，負責規畫、推動轉型正義相關處理事宜。", "若規避、拒絕或妨礙調查的機關、團體、事業或人員，最高處50萬元罰鍰。", "「促轉條例」明定的威權統治時期，是指民國34年8月15日起日據結束至81年11月6日解除戒嚴止；", "促轉會屬二級獨立的任務型機關，主要規畫、推動「開放政治檔案」、「清除威權象徵、保存不義遺址」、「平復司法不法、還原歷史真相，促進社會和解」、「不當黨產之處理及運用」，以及其他轉型正義事項。", "抨促轉條例大開民主倒車國民黨將聲請釋憲國民黨發言人洪孟楷表示，國民黨相當遺憾，促進轉型正義委員會設置於行政院下，破壞五權分立精神，促轉會包含行政權及司法權，有違法違憲之虞。", "他說，這種清算式的條例對台灣來說是大開民主倒車，如果只是把目標放在消滅在野黨，國民黨將聲請釋憲，凸顯民進黨通過的促轉條例有多荒謬。", "開放態度面對促轉，蔣萬安:反對針對、清算蔣家第四代、國民黨立委蔣萬安表示，「我相信面對歷史，還原真相，台灣才能邁向和解的第一步」，轉型正義代表國家願意對於面對過去不正義的行為，進行賠償，對受害者及其家屬的名譽或權利予以回復，無論是執行程式及內容應秉持公平正義原則。", "然而民進黨版的促轉條例夾帶具有針對性、清算式的條文，讓原本促進台灣社會和諧的法案因此變調。", "促轉條例通過包正豪：台灣版文化大革命促轉條例第五條明確載明「出現於公共建築或場所之紀念或緬懷威權統治者之象徵，應予移除、改名，或以其他方式處置之」，也就是全台灣197條中正路、18所名為中正的學校可能統統要改名，而校園內有蔣公銅像也要移除。", "對此，淡江蘭陽校園全球政治經濟學系主任包正豪表示，這種做法是完全否定國民黨在台灣的合法性。", "民進黨要的不是轉型正義，而是宣佈國民黨為非法威權政黨，最好予以解散，並且將所有國民黨人視為罪犯消滅。", "「開始台灣版的文化大革命吧！"], "tempting_title": false, "title": "[轉型掙億]促轉條例三讀，去蔣清算黨國，臺式文革再現", "id": 1308, "tempting_sentences": [10], "class": "政府失能 打壓在野黨"}, "1315": {"sentences": ["柯P表態擬取消「阿扁特赦令」，北市建管處坦言，若取消特赦令，全北市近10萬戶違建都將依序排拆，而《蘋果》檢視六都作法，發現台南這些年拆除數竟然為零！", "(圖表如下)PTT有網友表示，他住台南東區，附近有間熱炒店把整個騎樓用違建圍起來變成廚房，整個圍起來真的很誇張，後來寫信去檢舉，過了一個禮拜回信只說已經派員警去勸導，過了一段時間完全一樣，難怪～原來是0啊！", "高密度使用等4類優先拆違建隔間屢釀火災慘劇，全台又高喊拆違建，真能法到弊除？", "雙北接連發生違建大火，造成多人死傷，內政部營建署主任秘書陳貞蓉昨天表示，建議地方政府透過多重通報管道，並針對高密度居住使用等四種類型建築優先拆除；", "此外，內政部將研擬修正建築法，賦予違建戶自行回復原狀的義務及罰鍰規定，且不改正得連續罰，預計明年提出草案。", "內政部營建署統計，截至今年十月，全台尚未拆除違建總數達六十六點七萬件，其中以新北市十九點二萬件最多，高雄市、屏東縣、基隆市、新竹市、嘉義市等縣市也都有超過萬件未拆除的違建。", "柯文哲擬取消扁時代違建特赦令臺北市長柯文哲昨天也宣佈，北市1994年12月31日前的違建，因為「阿扁特赦令」只能存查，他考慮再下一條行政命令拿掉特赦令，解除存查。", "新北市則認定，2009年06月25日後的違建，即報即拆；", "台南市則宣佈3樓以上舊違建，列入優先拆除對象。", "全台掃蕩違建，通通動起來。", "內政部表示，針對違規隔間等高密度居住使用等類型建築優先拆除，支持地方政府積極處理。", "只是營建署統計，截至2017年10月，全台尚未拆除違建總數達66.7萬件，雙北市就近30萬件快一半，這還不包括未列管的黑數違建。", "柯P開第一槍，真的會有成效嗎？", "柯P拆違建發豪語，目前藍綠議員都不看好，甚至質疑抓不到新的違規，找舊有緩拆住戶開刀，根本本末倒置，而且建管處沒人力，也沒足夠預算支持。", "柯文哲這槍是不是口號空包彈，有待觀察。"], "tempting_title": true, "title": "[功德無賴] 六都違建拆除檢視，這一都竟然掛零...", "id": 1315, "tempting_sentences": [0, 1], "class": "政府失能 都市規劃"}, "1310": {"sentences": ["一個身體健康的年輕人，為何突然癱瘓在床？", "記者近日從中山大學孫逸仙紀念醫院骨外科獲悉，該院收治了一位29歲四肢癱瘓患者，細細一問，醫生大吃一驚，原來他癱瘓的原因，跟連續兩晚做了同一件事有關。", "低頭玩手遊頸椎管裡出現大量血腫原來，這個小夥子特別愛玩手機，經常熬夜使用手機玩遊戲。", "十一月的一天，他為了打通關，竟然連續兩天熬通宵，而且一直保持著低頭玩手機的體位。", "第三天的淩晨時分，他突然感到脖子僵硬、疼痛，繼而出現四肢麻木、無法活動，被緊急送至中山大學孫逸仙紀念醫院治療。", "中山大學孫逸仙紀念醫院骨外科主任沈慧勇教授介紹，經過磁共振等檢查發現，患者頸椎管內有大量血腫，血腫壓迫脊髓，最終導致癱瘓。", "「這與患者長期低頭使用手機不無關係」。", "而這次連續兩天的「通宵作業」，最終點燃了癱瘓的「導火索」。", "沈慧勇教授、黃霖副教授團隊經詳細討論，結合患者年齡與病情，為他制定個性化的手術方案。", "手術中，醫生一邊保護患者的神經功能，精密地實施椎管減壓、止血，一邊及時清除了血腫、切除血管瘤。", "術後，病理證實，這位患者患有「椎管內血管瘤合併血腫」。", "記者獲悉，經過中山大學孫逸仙紀念醫院脊柱外科醫護團隊的精心護理，現在這位年輕患者的行走功能逐步得到恢復。", "「你以後要耐心進行康復鍛煉，千萬不要長時間低頭使用手機了，要不然血腫可能再次出現！」術後查房時，沈慧勇教授特別告誡這位29歲的小夥子。", "「一定，再也不敢了！」他臉紅地回應。", "目前患者仍在康復治療之中。", "今時今日，刷手機是「killtime」(消磨時光)的最佳選擇。", "然而，記者從各大醫院打聽到，因為沉迷刷手機鬧出的悲劇，早已頻頻發生。", "這種習慣對我們的身體有哪些傷害？", "01頸椎病變中山大學孫逸仙紀念醫院骨外科主任沈慧勇教授表示，長期低頭使用手機導致頸椎維持在前屈體位，這與人體頸椎生理曲度相反，長時間低頭可致頸椎生理曲度丟失甚至反弓，加速頸椎退變，導致脊髓、神經受壓，從而引起頸部疼痛、麻木、乏力等癥狀，甚至引起四肢癱瘓等嚴重併發症。", "02腦出血今年6月，茂名小夥連著幾天熬夜玩手機之後突發腦出血昏迷。", "雖然最後檢查發現是其腦血管畸形所致，但醫生也表示，熬夜和過度興奮也是腦出血常見的誘發因素。", "中山大學孫逸仙紀念醫院骨外科主任沈慧勇教授表示，長時間熬夜使用手機，機體處於亢奮狀態，未能得到應有的休息，這也導致局部血壓變化，極易誘發本處於靜止狀態平素無癥狀的血管瘤破裂出血。", "03傷眼「有些人關著燈，甚至躲在被窩裡刷手機，這樣的習慣特別不好。」中山大學中山眼科中心眼科醫院副院長陳偉蓉教授指出，摸黑看手機，手機螢幕和背景的亮度反差越大，越容易增加視疲勞的風險。", "不僅如此，在暗處長時間刷手機，眼壓升高，可增加青光眼發病風險，尤其是老人，由於眼睛的晶狀體增厚，容易引發青光眼。", "開燈時，瞳孔縮小，而黑暗房間內，要看清目標，瞳孔就會放大，以獲取更多光線。", "這會令虹膜堵在房角，房水流不出來，眼壓升高，更容易誘發青光眼。", "04失眠精神心理專家建議睡眠質量不佳、容易失眠的人不要睡前刷手機。", "很多人都有這樣的體會，睡前看手機，時間過得特別快，而且越看精神越興奮，很難入睡。", "長此以往，會有失眠風險。", "看手機的正確姿勢1、看手機每15-30分鐘休息一下夜晚刷屏，不要關燈。", "如果覺得背景光過亮，不妨開一盞閱讀燈，燈光調暗。", "「通常我們建議年輕人刷手機三十分鐘，就應該休息一下，老人則要縮短一半時間。」陳偉蓉建議，老人每次看手機視頻15分鐘就要遠望，讓眼部肌肉放鬆，例如可以望遠。", "2、不要低頭、不要側躺中山大學孫逸仙紀念醫院脊柱外科專科副主任黃霖建議，盡量減少低頭使用手機的時間。", "不要躺在床上看手機，尤其不要側躺。", "最好保持坐姿。", "有些人習慣把手機放在桌上，低頭幅度過大。", "最好像學生哥讀書那樣，把手機放置在與視線呈現15度或接近平視的位置。", "黃霖建議，在日常生活中要注意保護好頸椎，同時適當增加頸部活動鍛煉，或者是參加如游泳一類的體育鍛煉項目，可以有效延緩頸椎退變，降低頸椎病的發病率。", "~~愛護家人，珍惜生命！", "請大家分享至好友圈，希望再次提醒更多的友人！"], "tempting_title": false, "title": "太嚇人了！一個身體健康的年輕人，連著兩晚做同一件事！為何突然癱瘓在床？", "id": 1310, "tempting_sentences": [], "class": "一般故事 健康"}, "1314": {"sentences": ["又來偷換觀念！", "政府沒有禁止加班，加班總工時也沒有因「一例ㄧ休」而減少，唯一改變的是「加班費計算方式」，根本就是「企業不願付合理薪資」，政府當起了幫凶！", "如果真的有這麼多人支持,幹嘛花錢買廣告帶風向?", "(12/7)立法院日前初審通過《勞動基準法》，鬆綁7休1，不過勞工抗議不斷，12月23日將上街表達怒火，府院全面消毒，總統蔡英文昨說不會讓資方濫用彈性，政院今天也在平面媒體刊登廣告，指有60.3%的人想兼職增加收入。", "廣告強調，「改變，是為了最辛苦的你。」根據廣告內容，有個老闆自述自己開了10擠人的小公司，每天都跟工人一起拚，每到旺季大家都做到昏天暗地，現在卻規定不能這樣做了，他也想把公司收掉，但還有這10幾個家庭怎麼辦？", "另一個勞工則說，他已到中年，除了這份工作沒什麼好靠，想靠加班加減賺一些，但現在老闆卻說不能加班，要多休息，他只好另外去找工作，這樣有比較好嗎？", "廣告也秀出民調，根據勞動部今年5月的意見調查，想不想兼職增加收入，在指有兩個選項的情況下，有60.3%說想兼職，另外有39.7%說沒有如此規劃。", "廣告說，台灣每年仍有1/3的勞工月薪不到3萬元，《勞基法》修法，就是要保障最弱勢勞工充裕所得權益，也賦予彈性，讓中小企業提供就業機會，「改變，是為了最辛苦的你」。", "勞工因低薪無法應付政府放任的高物價，迫使加班需求過勞，還被講成自己身體有病~資進黨講反話大增加班工時，卻不實質加薪加班費，硬將台灣勞工打成奴隸~偉哉鬼島！", "真的是「罪有英德」!!"], "tempting_title": true, "title": "[罪有英德]拿人手短，行政院買廣告護航:修勞基法是因六成人想加班", "id": 1314, "tempting_sentences": [0, 8, 9], "class": "公共事務 勞工政策"}, "1287": {"sentences": ["他去過延安，重走了長征路，瞭解中共黨史後認為，哪怕複製一點中國共產黨的精神到台灣，都會給台灣帶來很大的福利。", "「盧麗安效應」在台灣持續發酵。", "繼北大台籍博士生王裕慶和張立齊公開表示想加入中國共產黨後，來自台灣的原住民陳志強又在網上表態稱想「歸共」。", "提到為何想要加入中國共產黨，陳志強日前在接受環環（ID：huanqiu-com）採訪時表示，他去過延安，重走了長征路，瞭解中共黨史後認為，哪怕複製一點中國共產黨的精神到台灣，都會給台灣帶來很大的福利。", "37歲的陳志強來自桃園的拉拉山。", "作為電影《賽德克巴萊》中抗日族群泰雅族的後人，陳志強少年時並沒有享受到泰雅族身份帶來的榮耀，反而備受歧視，「那時我們去臺北打拚，大家會覺得我們是山上來的，看我們的眼神怪怪的，更不用談什麼原住民優惠政策」。", "2004年，陳志強選擇「西進」，到廣東台資企業做台幹，來到大陸，他感到最特別的一點是：「員工都來自五湖四海，有東北的、河南的、福建的，就像一個大家庭，不像我們台灣，原住民、客家人、閩南人、外省人彼此就很有隔閡，本省人最大，其他族群都要聽他們的。」陳志強參觀南泥灣後來陳志強又瞭解到大陸的少數民族政策，「有很多扶貧政策，政府對少數民族的部落、村莊都很照顧，高考也有加分。", "共產黨的幹部經常去關心少數民族」。", "陳志強認為，這跟台灣不一樣，「我們部落的人都說，要選總統了，政治人物就來了。", "選上了，他們之前說的話就是空頭支票」。", "陳志強在陝西省志丹縣永寧鎮的永寧山。", "一心想為部落百姓做點實事的陳志強，近年留意到島內統派政黨中華統一促進黨一直為原住民部落送米送油，慢慢瞭解這個組織後，逐漸產生認同，於2016年加入中華統一促進黨。", "在這個被島內稱為「紅色力量」的組織裡，陳志強有機會去了延安，並重走了長征路，這讓他對中共有了更深刻的理解。", "陳志強對環環稱，自己是受過反共教育的，以前一提起中共，就會想到「窯洞裡的土匪」。", "如今卻「發現共產黨人身上有種魅力，我不是在抬舉，真的是實實在在地為人民做事」。", "陳志強在中央紅軍長征勝利紀念園前留影。", "陳志強喜歡研究中共黨史，他對環環說，中共從最初幾十人發展到8000多萬黨員，這股力量是怎樣做到的？", "多少次都是從生死邊緣一步步走過來的，「我經常看得很感動，比如上甘嶺那段，很震撼」。", "陳志強表示，一直到現在，共產黨帶領中國人脫貧，還有走向世界的「一帶一路」。", "台灣的政黨為什麼不虛心反思一下，哪怕去複製一點共產黨的精神到台灣，形成民族融合，「共產黨這種為民精神，如果在我們部落落地，族人生活會變得更好」。", "陳志強的十九大精神學習筆記。", "提到加入中共，環環問陳志強，是說說而已，還是真心想加入？", "他回答說，自己認真請教過，像他這種台灣居民身份，入黨不是那麼簡單，有一定的考核期，要學黨史，自我磨鍊，還要有介紹人。", "「不過我相信這對我來說不是很難。", "如果真的成為一名共產黨員，我可以把共產黨的精神帶到我們部落，實實在在地為人民服務，比如明年啟動原住民『紅色公益』，同時對『台獨』洗腦教育進行撥亂反正」。", "陳志強在延安抗大。", "北大台籍博士生王裕慶表態想要加入中共後，台當局回應稱，「台灣人若要加入共產黨，將被處以10萬以上50萬以下新台幣的罰款」。", "對此，陳志強認為，這就是一種恐嚇，但自己不會被嚇倒。", "「我們原住民是台灣的主人，蔡英文總是標榜台灣的主體性，其實是挾『天子』以令諸侯，挾我們這些『原住民天子』，來達成她獨立建國的陰謀。", "如今我們原住民都要加入中共了，她的夢想要破滅了」。", "作為中華統一促進黨德懷黨部的文宣組組長，陳志強平時負責在大陸微博上發點台灣時政新聞，微博名稱是「鬼島天師阿強」，為何取這個名，陳志強笑說：「鬼島是因為台灣現在妖魔鬼怪太多了，天師是『收妖的』！"], "tempting_title": true, "title": "又有台灣原住民表態稱想「歸共」：哪怕複製一點中國共產黨的精神到台灣，都會給台灣帶來很大的福利！", "id": 1287, "tempting_sentences": [0, 2, 3, 8, 9], "class": "兩岸關係 國家認同"}, "1292": {"sentences": ["圖片來自網絡俗話說，不怕賊槍，就怕賊惦記。", "我們可是時時刻刻有人惦記，生怕你太閒了。", "不過也是，樹大招風。", "但是這次惦記我們的可不止一位，新加坡和印度兩湊到一起就准沒好事。", "據環球時報11月30日報道，正在印度訪問的新加坡防長黃永宏29日與印度防長西塔拉曼達成兩國海軍合作協議，內容包括海洋安全合作、舉行聯合演習、短暫使用對方海軍設施並提供後勤支援等。", "更加無恥的是，結束訪問之後，黃永宏在與西塔拉曼的聯合記者會上表示，新加坡希望在馬六甲海峽和安達曼海域擴大與印度的合作。", "並說道「我們都意識到馬六甲海峽和印度洋區域是重要的航道，我們都希望更多、更積極地參與馬六甲海峽及安達曼海的行動」。", "而當有記者提問印度能否使用新加坡的海軍基地時，黃永巨集回答到，歡迎印度海軍使用新加坡樟宜海軍基地，「我不僅歡迎還鼓勵印度海軍常來，雙邊海軍協議中就包括相互的後勤支持」。", "新加坡的這番表態無恥之極，簡直是置中國的核心利益於不顧。", "眾所周知，新加坡的樟宜海軍基地十分靠近南海，此舉意欲何為是司馬昭之心，路人皆知。", "新加坡無疑是想將印度勢力引入南海，攪亂近來中國周邊相對穩定的局勢。", "除此之外新加坡是馬六甲海峽的核心之處，馬六甲海峽對中國的重要之處更是人盡皆知。", "據相關資料顯示，中國十分依賴馬六甲以及南海的海上航道，在2016年，中國80%的石油和11%的天然氣都是由此進口的。", "一旦馬六甲或者南海中任何一個出現問題，我國的經濟將遭受嚴重打擊。", "印度剛剛結束安達曼海域的軍演，就迫不及待拉攏新加坡其實早有準備。", "安達曼群島是十分接近新加坡的，印度目前已經在該島設置了三軍司令部，擁有強大的防禦力量，死死扼守著馬六甲海峽的西部入口。", "印度的目的很明顯，假如與中國在邊境爆發戰爭的話，其立刻就會封鎖海峽入口，切斷中國的資源進口以及我們的貨物出口。", "而現在印度與新加坡簽署協議後，印度海軍就能夠定期到訪新加坡的基地。", "可以這麼說新加坡是印度所謂東向政策的重要一環，由此印度才能更加方便介入南海局勢。", "印度與南海諸國都與我國存在領土爭端，假若他們這群蛇蟲鼠蟻聚在一起將會後患無窮。", "印度是南海的域外國家，插手南海是沒有任何前提的。", "管好自己家就行了，不要妄想做仲裁者。", "人心不足蛇吞象這種愚蠢的事情希望不要再次發生，假如沒事就多想想1962年，一定能夠有所收穫。", "新加坡引入印度勢力，背後捅中國刀子是置禮義廉恥不顧。", "賺著中國大把大把的鈔票，背後經常與美國一起搞事不說，如今卻和印度親熱我們是無法接受的。", "新加坡是小國，在中美之間遊蕩求生存無可厚非，但是與印度走到一起遏制中國只能是玩火自焚。", "中印之間的爭端不要選邊站，以免彈丸之地消失。", "新加坡是美國盟友，與印度走到一起肯定是有美國的說媒的，不過這個媒婆不想出來罷了。", "喜歡吹捧的印度媒體更是閒不住，有媒體歡呼「印度海軍拿到馬六甲東端的後勤基地」，也有不少報道「印度在南海附近的存在感將增大」。", "印度媒體無非就是想酸一把中國，順便提提國內士氣。", "不過印媒高興的太早了，新加坡這種牆頭草給印度帶來的苦痛還在後面。", "況且兩個同床異夢的人在一起能幹出什麼事情，我到是很期待。", "出來混的，遲早還是要還的。", "希望新加坡能夠儘早認清形勢，不要選邊站，不然懲罰在所難免。"], "tempting_title": true, "title": "南海又有麻煩了！新加坡剛乾了件背後捅刀子的齷蹉事！！", "id": 1292, "tempting_sentences": [], "class": ""}, "1301": {"sentences": ["川普再罵小火箭男直指習近平無能北韓最近再次進行導彈試射之後，美國呼籲所有國家，特別是中國和德國與平壤斷絕外交和經濟關係。", "而川普總統則認為，北京方面的外交努力根本就沒有用。", "德國方面則宣佈，繼續縮減駐平壤使館外交人員。", "川普週四再次就北韓問題發表推特，對北京方面的外交努力表示蔑視。", "他在推特中說：剛剛離開北韓的中國代表團似乎已經對『小火箭男』沒有影響力。", "真是難以想像他的人民、他的軍隊忍受著這般惡劣的條件。", "週四早些時候，美國國務卿提勒森表示，北京已經付出了許多努力，但是可以付出更多努力，切斷北韓的石油供應。", "此前，美國國務院發表聲明指出，為了加強在核爭端問題上對共產黨國家北韓的壓力，所有仍與平壤保持外交關係的國家應該立即斷交。", "美國國務院發言人希瑟‧諾爾特（HeatherNauert）要求德國召回其駐平壤大使。", "與美國所不同的是，迄今德國是仍與北韓保持著外交關係的國家之一。", "諾爾特說，北韓問題不僅影響到美國，而且威脅著全世界。", "為了迫使該國回到談判桌旁，世界各國必須繼續共同努力。", "週四，德國方面採取了行動：外長嘉布瑞爾在華盛頓與美國國務卿提勒森會晤之後宣佈，繼續縮減德國派駐北韓的外交官人員。", "柏林方面同時要求平壤，從北韓駐柏林大使館中撤走外交官。", "嘉布瑞爾在宣佈這一決定時表示，德國旨在以此加大從外交上施壓。", "與此同時，之前已經通過的對朝制裁決議必須要堅決予以執行。", "根據德國外交部透露，德國駐平壤使館已經撤回了兩名外交人員，另一名外交官也將很快離開北韓返回德國。", "至於德國是否將繼續縮減其駐朝外交人員，還需要在與歐洲夥伴協調之後決定。", "嘉布瑞爾沒有明確表示德方要求北韓從其駐柏林使館中撤走多少名外交人員。", "但是外交部週三已經召見了北韓駐德國大使進行談話。", "停止為北韓供油在聯合國安理會召開的一次緊急會議上，美國駐聯合國大使妮基‧黑利（NikkiHaley）還表示，美國總統川普（DonaldTrump）在與中國國家主席習近平進行電話交談時要求中國全面停止對北韓的石油供應。", "黑利強調，習有機會作出有利於各國的正確決定。", "與此同時，這位美國女外交官還發出警告，一旦發生戰爭，平壤政府將被徹底摧毀。", "她說，北韓領導人金正恩以其最近的洲際導彈試射向世人表明，他選擇的是侵略，而不是和平進程。", "黑利說：北韓的行為越來越令人難以容忍。", "中國駐聯合國副大使吳海濤沒有明確回應美國的號召。", "他認為，鑑于當前北韓半島的緊張局勢，現在只能選擇克制以及儘快恢復對話。", "美國大陸受到威脅？", "11月29日，北韓試射了一枚火星-15型導彈。", "這個專制國家緊接著表示，現在整個美國大陸都位於北韓導彈的射程之內。", "作為對北韓多次導彈和核彈試射的回應，聯合國安理會已經對平壤實施眾多制裁，但是沒有達到預期效果。"], "tempting_title": false, "title": "川普再罵&quot;小火箭男&quot; 直指習近平無能", "id": 1301, "tempting_sentences": [], "class": "一般故事 國際事務"}}